[
    {
        "_id": "66bba6af364b8dbca8ee2566",
        "url": "https://www.almayadeen.net/interactive/966609/موت--طائش",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "قصص تفاعلية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "ضحايا الرصاص العشوائي في لبنان بالأرقام.",
        "filename": "articles_2019_12",
        "keywords": [
            "لبنان",
            "بيروت",
            "قتلى",
            "جرحى",
            "انفوغراف",
            "رصاص طائش"
        ],
        "lang": "ar",
        "last_updated": "2020-02-01T21:55:56+02:00",
        "postid": "966609",
        "published_time": "2019-12-30T12:45:00+02:00",
        "text": "ضحايا الرصاص العشوائي في لبنان بالأرقام.\nلا فرق في المكان، أو في الزمان. جالساً على شرفةٍ، أو تحضر زفافاً، خلال مرورك في الشارع صباحاً، أو حتى وأنت نائم في سريرك بعد منتصف الليل، قد تطالك رصاصة عشوائية من فوهة سلاح \"طائش\".\n\nلا فرق في المكان، أو في الزمان. جالساً على شرفةٍ، أو تحضر زفافاً، خلال مرورك في الشارع صباحاً، أو حتى وأنت نائم في سريرك بعد منتصف الليل، قد تطالك رصاصة طائشة من فوهة سلاح \"طائش\".\nسيناريو يتكرر كثيراً في لبنان بفعل السلاح المتفلت وإطلاق الرصاص عشوائياً في مناسبات مختلفة، قد يكون أبرزها الخطابات السياسية للزعماء، أو صدور نتائج الامتحانات الرسميّة والأعراس والجنائز.\nبعد رصدٍ أجرته الميادين نت لمختلف وسائل الإعلام اللبنانية حول حوادث الرصاص الطائش، تبيّن أن 147 شخصاً (45 قتيلاً و102 جريح) سقطوا ضحايا لهذه الظاهرة بين عامي 2013 و2019.\nفي العام 2016 أقرّ مجلس النواب اللبناني قانوناً يشدد العقوبات على مطلقي الرصاص العشوائي. على الرغم من ذلك، سجّل العام التالي (2017) العدد الأكبر من الضحايا الذي وصل إلى 41 بين قتيل وجريح، كما شهد العام نفسه توقيف 300 شخص بتهمة إطلاق النار، بحسب ما كشفت قوى الأمن الداخلي للميادين نت.\nمحافظة بعلبك-الهرمل كان لها النصيب الأكبر من عدد الضحايا (42 ضحية)، مقابل سقوط ضحيتين فقط في محافظة النبطية.\n43 من أصل 147 ضحية تعرضوا لرصاص طائش مجهول المصدر، فيما سقط 32 شخصاً بين قتيل وجريح برصاص الابتهاج.\nفي حديث للميادين نت، أكد النائب السابق غسان مخيبر، أنّ \"التحدي الأكبر اليوم هو التطبيق الصارم للقانون\"، معتبراَ أنّ هناك \"تراخٍ في تطبيقه، فإطلاق الرصاص في لبنان ظاهرة لا تُقمع بالشكل المناسب\".\nعائلات كثيرة فجعت بأبنائها بسبب رصاص عشوائي يهدد حياة اللبنانيين في كل لحظة، دون أن تنجح النداءات الرسميّة والقوانين بإيقافها أو الحد منها، حتى الحملات على مواقع التواصل الاجتماعي التي كان آخرها #بتقبل_تقتل، ذهبت جهودها أدراج الرياح.\nانفوغراف\nرصاص طائش\nلبنان\nبيروت\nقتلى\nجرحى\n09 كانون الثاني\n03 كانون الثاني\n09 حزيران 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/b2261cf8-ef3b-4d2c-964a-4054bbfdee77.gif?width=1000",
        "title": "موتٌ \"طائش\"",
        "video_duration": null,
        "word_count": "40"
    },
    {
        "_id": "66bba6af364b8dbca8ee2568",
        "url": "https://www.almayadeen.net/misc/1369394/إدواردو-غاليانو",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "ثقافة وفنون"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "الميادين الثقافية",
            "قالوا",
            "إدواردو غاليانو"
        ],
        "lang": "ar",
        "last_updated": "2022-08-12T14:51:03+03:00",
        "postid": "1369394",
        "published_time": "2019-12-29T15:18:00+02:00",
        "text": "الميادين الثقافية\nإدواردو غاليانو\nقالوا\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2022/8/12/020e2319-f93d-43ae-bd1e-4284a47c78bf.png?width=1000",
        "title": "إدواردو غاليانو",
        "video_duration": null,
        "word_count": "0"
    },
    {
        "_id": "66bba6af364b8dbca8ee256c",
        "url": "https://www.almayadeen.net/news/politics/1369569/ظريف-من-موسكو--علاقتنا-استراتيجية",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وزير الخارجية الإيراني محمد جواد ظريف يؤكد، خلال زيارته موسكو، أنّ المناورات البحرية المشتركة مع روسيا والصين أثبتت حقيقة أنه هناك قوى عالمية هامة لا تواكب سياسة إثارة التوتر في هذه المنطقة.",
        "filename": "articles_2019_12",
        "keywords": [
            "روسيا",
            "الصين",
            "ايران",
            "محمد جواد ظريف",
            "مضيق هرمز",
            "مناورات بحرية"
        ],
        "lang": "ar",
        "last_updated": "2020-04-22T16:08:44+03:00",
        "postid": "1369569",
        "published_time": "2019-12-30T11:08:00+02:00",
        "text": "وزير الخارجية الإيراني محمد جواد ظريف يؤكد، خلال زيارته موسكو، أنّ المناورات البحرية المشتركة مع روسيا والصين أثبتت حقيقة أنه هناك قوى عالمية هامة لا تواكب سياسة إثارة التوتر في هذه المنطقة.\nأكد وزير الخارجية الإيراني محمد جواد ظريف أنالمناورات البحرية المشتركةمع روسيا والصين أثبتت استعداد إيران للتعاون من أجل صون أمن وحرية الملاحة في مضيق هرمز وعدم مواكبة قوى عالمية هامة مع سياسة إثارة التوتر في المنطقة.\nوقال ظريف خلال زيارته روسيا، أمس الأحد، إن هذهالمناوراتتثبت حقيقة وهي \"أن إيران مستعدة للتعاون من أجل صون أمن وحرية الملاحة للجميع في ممر هرمز المائي الدولي\"، وأنه هناك قوى عالمية هامة لا تواكب سياسة إثارة التوتر في هذه المنطقة.\nوزير الخارجية الإيراني أشار إلى أنّ علاقة بلاده مع روسيا استراتيجية \"لذا فإننا بحاجة مستمرة إلى التنسيق والتشاور وتبادل الأفكار بشأن مختلف قضايا المنطقة والقضايا الدولية وآخر تطورات المنطقة والعالم\".\nكما اعتبر ظريف أنّ زيارته هذه إلى موسكو والتي هي الـ28 خلال السنوات الست والنصف الماضية، مؤشر على العلاقات الوثيقة بين البلدين.\nمن جهته، ذكر وزير الخارجية الروسي سيرغي لافروف، خلال لقائه ظريف، أن روسيا تشعر بالقلق إزاء التوتر المتزايد في منطقة الخليج، والذي يزيد من حدته الغرب بشكل مصطنع.\nوقال لافروف \" كما نعلم تمت الموافقة على مشروع خطة العمل المشتركة بقرار من مجلس الأمن التابع للأمم المتحدة، ولكن نعلم كيف خرجت الولايات المتحدة من هذا المشروع بطريقة فيها الكثير من الغطرسة، في الوقت الذي تحاول منع الأعضاء من تنفيذ قراراته\".\nوعلّق ظريف قائلاً \"اليوم نعمل على تبادل الأفكار والآراء التي تمكننا من العمل على منع انهيار هذا المشروع\".\nمناورات بحرية\nالصين\nروسيا\nمضيق هرمز\nايران\nمحمد جواد ظريف\n9 اب\n9 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/6a04eaaa-2947-449c-a125-0bef9c46c046.jpg?v=3&width=1000",
        "title": "ظريف من موسكو: علاقتنا استراتيجية",
        "video_duration": null,
        "word_count": "190"
    },
    {
        "_id": "66bba6b0364b8dbca8ee2576",
        "url": "https://www.almayadeen.net/hashtag/1367469/عام-على-تظاهرات-السودان--ثورة-الوعي-نحو-التغيير-الحقيقي",
        "author": "سجى مرتضى",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "هاشتاغ"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "السودان"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "حصاد العام 2019"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "سجى مرتضى"
            }
        ],
        "description": "وسوم كثيرة برزت على مواقع التواصل الاجتماعي لتقدم صورة مضيئة عن الاحتجاجات السودانية، حيث لم يشهد أي حراك عربيّ آخر سعى إلى التغيير في ظل تدخلات خارجية قوية ومؤثرة، دعوة إلى تعزيز الوعي والسلميّة كما شهد السودان.",
        "filename": "articles_2019_12",
        "keywords": [
            "السودان",
            "سياسة",
            "تويتر",
            "عمر البشير",
            "المجلس العسكري السوداني",
            "الاحتجاجات في السودان",
            "تجمع المهنيين السودانيين",
            "رأس السنة",
            "منوعات",
            "قوى اعلان الحرية والتغيير",
            "2019",
            "حصاد العام",
            "الكنداكة",
            "الوعي أساس المرحلة"
        ],
        "lang": "ar",
        "last_updated": "2020-04-03T14:54:36+03:00",
        "postid": "1367469",
        "published_time": "2019-12-19T08:52:00+02:00",
        "text": "وسوم كثيرة برزت على مواقع التواصل الاجتماعي لتقدم صورة مضيئة عن الاحتجاجات السودانية، حيث لم يشهد أي حراك عربيّ آخر سعى إلى التغيير في ظل تدخلات خارجية قوية ومؤثرة، دعوة إلى تعزيز الوعي والسلميّة كما شهد السودان.\nكان العام 2019 عاماً حافلاً في السودان، عام تحولات سياسيّة فرضها الشارع الذي تظاهر شهوراً طويلة أملاً بتحقيق تغيير إيجابيّ مستقبلاً.\nاعتراضاً على ارتفاع الأسعار وغلاء المعيشة، انطلقت الاحتجاجات الشعبية في السودان يوم 19 كانون الأول/ديسمبر 2018، لتتحوّل سريعاً إلى حراكٍ يطالب بإسقاط النظام وتنحي الرئيس عمر البشير؛ مطلبٌ تحقّق بعد انقلابٍ عسكريّ غيّر بوصلة المظاهرات إلى المطالبة بتسليم السلطة للمدنيين، لتكون النتيجة حكومةً عسكريّة-مدنيّة بعد اتفاق توصلت إليه \"قوى إعلان الحرية والتغيير\" و\"المجلس العسكري الانتقالي\" لتقاسم السلطة.\nالحراك الكبير في الشارع السوداني رافقه حراكٌ ناشطٌ على مواقع التواصل الاجتماعي. كعادته، كان موقع \"تويتر\" متصدراً لناحية التفاعل مع الأحداث ومحاولة الحشد للمظاهرات وتغيير مساراتها بحسب ما يفرضه الشارع.\nفريق \"قسم البيانات\" في \"الميادين نت\" ومن خلال تحليل بيانات الوسوم التي راجت خلال الاحتجاجات في السودان من 1 كانون الثاني/يناير 2019 وحتى 31 تشرين الأوّل/أكتوبر 2019، توصل إلى أنّ أكثر من 3.1 مليون تغريدة تم نشرها حول الحراك، باستخدام مصطلحات أساسيّة كــ\"تسقط\"، \"البشير\"، \"ثورة\" \"تنتفض\" و\"الشعب\".\nوبحسب الأحداث التي شهدها عام كامل من التحوّلات في السودان، يمكن تقسيم الحراك السوداني إلى 4 مراحل رئيسيّة، تبرز في نهايتها دعوات إلى نشر الوعي والنضج السياسي والاجتماعي.\n(19 كانون الأوّل/ديسمبر 2018–11 نيسان/أبريل 2019)\nمن الدعوة إلى التظاهر لتحقيق مطالب معيشيّة، إلى الدعوة للعصيان المدني والمطالبة بإسقاط النظام، تحوّلت أهداف الحراك السوداني في مرحلته الأولى، لتتصدر وسوم #تسقط_بس (502.628 تغريدة) و#مدن_السودان_تنتفض (293.468 تغريدة) موقع \"تويتر\"، كشعارات أساسيّة كان يتردد صداها في شوارع الاحتجاجات.\nوبالإضافة إلى العديد من الوسوم الداعية إلى العصيان المدني والنزول إلى الشارع، برزت وسوم إيجابية تركز على الدعوة إلى سلميّة المظاهرات والوحدة بين مختلف انتماءات المتظاهرين، وهما #سلمية_سلمية و#قوتنا_في_وحدتنا.\nتجمع المهنيين السودانيينكان نجم موقع \"تويتر\" خلال الاحتجاجات. التجمع الذي تأسس بهدف إيجاد بديل للنقابات الرسمية التي يسيطر عليها النظام، كان من أبرز من قادوا المظاهرات في أيامها الأولى، قبل أن يساهم بشدة في حشد المتظاهرين والدعوة إلى إسقاط النظام.\nبحوالي مليون إعجاب على صفحته الرسميّة على \"فيسبوك\" وأكثر من 360 ألف متابع على حسابه على \"تويتر\"، نشطت حسابات التجمّع بشكل كبير، ليتحوّل إلى مصدر أساسيّ لمختلف المستجدات السياسية والأمنيّة والمطلبيّة والاقتصاديّة.\nوحظي التجمع بالتفاف كبير حوله من المتظاهرين، الذين اعتبروا أنه يمثلهم ودعموا مساعيه للتغيير. لتبرز عدد من الوسوم المرتبطة به، مثل #تجمع_المهنيين_السودانيين و#تجمع_المهنيين_يمثلني.\nوكان تأسيس نقابات مستقلة وتعزيز العمل النقابي من أبرز الأهداف التي عمل عليها العمال في السودان خلال المظاهرات. تحت هذا المبدأ تأسست في كانون الثاني/يناير 2019 \"مبادرة استعادة نقابة المهندسين السودانيين\"، بهدف \"توحيد الجهود لإعادة تأسيس نقابة قائمة على العمل الديمقراطي\".\n(11 نيسان/أبريل–3 حزيران/يونيو 2019)\nتاريخ 11 نيسان/أبريل 2019، كان يوماً مفصلياً في عام التحولات في السودان؛ انقلابٌ عسكري يطيح بالرئيس عمر البشير، لتبدأ مرحلة انتقالية في تاريخ البلاد بعد حكم استمر 30 عاماً.\nعمّت الاحتفالات أرجاء المدن السودانية. سقوط البشير كان هدفاً تحقق، ولكن سرعان ما اعتُبر ناقصاً، فالبشير سقط بانقلاب عسكريّ، والسلطة أصبحت بيد المجلس العسكريّ، لتنطلق معركة جديدة بالنسبة للمتظاهرين السودانيين، وتتحوّل المظاهرات للمطالبة بتسليم الحكم لسلطة مدنيّة.\nأطلق الناشطون وسم #لم_تسقط_بعد وتفاعلوا عليه بشدة، تحت مبدأ أن سقوط البشير ليس الهدف الأساسي، وأن تحدي نقل السلطة من المجلس العسكري إلى حكم مدني انطلق الآن.\nفي الفترة نفسها، تركزت التغريدات على الدعوة إلى حكم مدنيّ، فتفاعل الناشطون السودانيون باستخدام وسميّ #مدنية_بس و#مدنية_قرار_الشعب، للتشديد على ضرورة أن يكون الحكم مدنياً لا عسكرياً، وأنّ مدنيّة الدولة هي قرار واختيار الشعب السودانيّ.\nفي هذه المرحلة من المظاهرات تحديداً، برز الدور الكبير للمرأة السودانية، التي لطالما اعتبرت نفسها مظلومة خلال فترة حكم البشير. قادت العديد من المظاهرات، ثارت في الصفوف الأمامية، وبرزت \"الكنداكة\" آلاء صلاح كأيقونة للمظاهرات، كما كان لمبادرة \"لا لقهر النساء\" دوراً فعالاً في تشجيع النساء على التظاهر والمطالبة بحقوقهنّ.\nبدلاً من مجرد الانضمام إلى المظاهرات، أظهرت النساء السودانيات مهارات قيادية، بحيث استخدمن \"الزغرودة\" مثلاً للدعوة إلى التظاهر. وتلبيةً لمطالبهن بالمشاركة في الحكم، تمّ في أيلول/سبتمبر 2019، تعيين 4 نساء كوزيرات من أصل 18 وزيراً في الحكومة الانتقالية.\n(3 حزيران/يونيو–17 تموز/يوليو 2019)\nشهدت هذه المرحلة أحداثاً كثيرة غيّرت من مسار المظاهرات في السودان؛ بتاريخ 3 حزيران/يونيو 2019، اقتحمت قوّاتٌ مسلّحة قيل إنها تابعة للمجلس العسكري وبدعم كبير من قوات الدعم السريع (الجنجويد)، مقرّ اعتصام ضخم أمام القيادة العامّة للجيش وقتلت العشرات.\nالمجزرة التي ارتكبت بحق المتظاهرين، تحولت إلى \"ترند\" أوّل على \"تويتر\" لأيام، بحيث كثف الناشطون التعبير عن غضبهم، والمطالبة بمحاسبة المسؤولين، بالإضافة إلى التشديد على نقل الحكم إلى سلطة مدنيّة.\nبحسب تحليل فريق قسم البيانات في \"الميادين نت\"، شهدت هذه الفترة تحديداً، أكبر عدد من التغريدات طوال العام (834.610 تغريدة). راجت وسوم #عيد_شهيد، #مجزرة_القيادة_العامة و#HQ_massacre، كما تفاعل الكثيرون على هاشتاغات حول قطع الانترنت في العديد من المناطق السودانية، في محاولة لمنع المتظاهرين من التعبير عن رأيهم ووقف الحشد للمظاهرات.\nسوداوية هذه المرحلة، تمّ كسر حدتها بالعديد من الوسوم المطالبة بالوحدة والنضال والتغيير، فراجت وسوم #نناضل_لا_نساوم و #سودان_الحرية_والتغيير.\nفي هذه الفترة المأساوية، برزت بشدة الدعوة إلى تشكيل لجان مقاومة في الأحياء والأرياف، بهدف نشر الوعي على ضرورة السلمية ومدنيّة الدولة. فتفاعل الناشطون على وسوم مثل #ندوات_لجان_الاحياء و #مواكب_الريف_للتغيير.\nكما شهد شهر حزيران/يونيو تضامناً عالمياً وعربياً كبيراً مع المتظاهرين السودانيين، فاستخدم الناشطون حول العالم هاشتاغ #blueforsudan أو \"أزرق من أجل السودان\" تعبيراً عن تضامنهم خاصةً بعد مجزرة القيادة العامة.\n(17 تموز/يوليو–30 تشرين الثاني/نوفمبر2019)\nبتاريخ 17 تموز/يوليو، أعلنت \"قوى إعلان الحرية والتغيير\" و\"المجلس العسكري الانتقالي\" في السودان التوصل إلى اتفاق سياسي لقيادة المرحلة الانتقالية لمدة 3 سنوات، من خلال تقاسم السلطة بين الطرفين.\nلم تتحقق كل مطالب المتظاهرين، ولكن السودان دخل مرحلة انتقالية تقود نحو تغيير حقيقي بمشاركة القوى الأكثر فعالية في المظاهرات. تركزت الوسوم والتغريدات على موقع \"تويتر\" على هذا الاتفاق، ولكن برزت نقاشات حقيقية حول التحديات السياسية والاقتصادية والاجتماعية والحقوقية التي تنتظر المرحلة الانتقالية، ودعوات للوعي وحماية المظاهرات والمكتسبات التي حققتها، لتصويب الحراك ومطالبه وتجنباً لسيناريو الحرب في العديد من الدول العربية، فنشط التفاعل على وسوم #معركة_الوعي، #تحديات_الفترة_الانتقالية و#تطبيق_العدالة_الانتقالية.\nإيجابية الاتفاق، والمرحلة التي شهدت، بتاريخ 5 أيلول/سبتمبر، تشكيل أول حكومة منذ الإطاحة بالرئيس عمر البشير، تجسدت من قبل المتظاهرين بالدعوة إلى الوعي والحوار والتعايش السلميّ وتنظيف الدولة من الفاسدين.\nوسوم كثيرة كـ #الوعي_أساس_المرحلة و#تعزيز_التعايش_السلمي  و#قوتنا_في_وحدتنا، برزت لتقدم صورة مضيئة عن الاحتجاجات السودانية، حيث لم يشهد أي حراك عربيّ آخر سعى إلى التغيير في ظل تدخلات خارجية قوية ومؤثرة، دعوة إلى تعزيز الوعي والسلميّة كما شهد السودان.\nوفي مرحلة الدعوة إلى إحكام الوعي والنضج، برزت مبادرات إنسانية واجتماعية مميزة، أعطت روحية مختلفة وجميلة للمظاهرات السودانية.\nخلال شهر أيلول/سبتمبر الماضي، تأسست مبادرة شبابية تحت عنوان \"أفلام في الشارع\"، التي تهدف إلى إحياء الثقافة في الشارع السوداني المتظاهر، كمحاولة لإنعاش الخرطوم وأزقتها بالشعر، الموسيقى والسينما.\nبحضورٍ مكثفٍ، بدأت تُعرض العديد من الأفلام العربية والعالمية، التي تحمل طابعاً سياسياً، اجتماعياً أو ترفيهياً، في العديد من السهرات في الشوارع، تتبعها حلقات نقاش.\n\nوسعياً للتخفيف من حدة أزمة المواصلات الخانقة في السودان، لا سيّما في العاصمة، انطلقت مبادرة شبابية بعنوان \"يا ماشي لبيتك، شيل معك نفرين!\".\nعبارة هتف بها شبانٌ سودانيون وكتبوها على لافتات حُملت في الشوارع، لإقناع السائقين في سياراتهم الخصوصية، بأن يقلّوا معهم مجاناً الركاب المنتظرين لساعات وسيلة نقل توصلهم.\nعام صعب مرّ على السودان، بمظاهراته، تغيّراته السياسيّة وأحداثه المأساوية، لكنه عامٌ آمَنَ فيه شباب ونساء \"تسقط بس\" بإمكانية إحداث تغيير حقيقي لا مجال لأن يتحقق دون وعي ونضج، افتقدته العديد من الحركات المطلبية العربية منذ العام 2011 حتى اليوم.\nتجمع المهنيين السودانيين\nالاحتجاجات في السودان\nالمجلس العسكري السوداني\nالسودان\nعمر البشير\nالوعي أساس المرحلة\nقوى اعلان الحرية والتغيير\nالكنداكة\n21 نيسان 2023\n08 أيار 2022\n28 تشرين اول 2021\n17 أيلول 2020\n11 أيلول 2020\n03 نيسان 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/19/c2cf893a-d863-499d-9a79-2b062b4f5e4b.png?v=3&width=1000",
        "title": "عامٌ على تظاهرات السودان: ثورة الوعي نحو التغيير الحقيقي",
        "video_duration": null,
        "word_count": "212"
    },
    {
        "_id": "66bba6b0364b8dbca8ee257c",
        "url": "https://www.almayadeen.net/episodes/1367414/وثائقيات_سراب",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "وثائقيات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "فلسطين",
            "المقاومة الفلسطينية",
            "سرايا القدس",
            "وثائقيات",
            "المخابرات الإسرائيلية",
            "سراب"
        ],
        "lang": "ar",
        "last_updated": "2020-01-25T21:39:28+02:00",
        "postid": "1367414",
        "published_time": "2019-12-17T21:00:00+02:00",
        "text": "\n10 حزيران 2012\n1 اب 2014\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/17/bae40b65-de72-457e-8870-fff3a9e72fea.jpg?v=3&width=1000",
        "title": "سراب",
        "video_duration": "1482",
        "word_count": "0"
    },
    {
        "_id": "66bba6b1364b8dbca8ee2581",
        "url": "https://www.almayadeen.net/news/sports/1369554/حصاد-الرياضة-في-2019----لا-لـ--إسرائيل",
        "author": "حسن زين الدين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "رياضة"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "رياضة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "حصاد العام 2019"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "حسن زين الدين"
            }
        ],
        "description": "من أغنية \"رجاوي فلسطيني\" إلى رفض الكثير من الرياضيين التطبيع مع كيان الحتلال، كان عام 2019، رياضياً، \"عام فلسطين\".",
        "filename": "articles_2019_12",
        "keywords": [
            "سياسة",
            "رأس السنة",
            "منوعات",
            "حصاد العام 2019",
            "2019",
            "حصاد العام",
            "رجاوي فلسطيني"
        ],
        "lang": "ar",
        "last_updated": "2020-01-21T12:24:50+02:00",
        "postid": "1369554",
        "published_time": "2019-12-30T10:33:00+02:00",
        "text": "من أغنية \"رجاوي فلسطيني\" إلى رفض الكثير من الرياضيين التطبيع مع كيان الحتلال، كان عام 2019، رياضياً، \"عام فلسطين\".\nفي نهاية كل العام يكون الاهتمام في الحصاد الرياضي متعلّقاً بالانجازات والألقاب والبطولات وأفضل الرياضيين والرياضيات وأجمل الأهداف وغيرها، لكن في 2019 سندع كل هذا جانباً وسنقول، بالنسبة لنا، أن 2019، رياضياً، كان \"عام فلسطين\". فلسطين التي غنّتها الجماهير في المدرّجات والتي \"ضحّى\" رياضيون بميدالياتهم لإعلاء كلمتها وإيصال مظلوميتها عندما قالوا للكيان المحتل: لا للتطبيع من بوابة الرياضة، التطبيع خيانة والفوز الحقيقي هو الانتصار للقضية الأساسية لا الميداليات والكؤوس. التمسّك بقضية فلسطين والدفاع عنها ثابتٌ ولا تراجع عنه، أما الميداليات والكؤوس فهي مجرّد فرحة مؤقّتة يمكن تأجيلها لمنافسات قادمة.\n\"رجاوي فلسطيني\"، هي الأغنية التي أذهلت الجميع في عام 2019. هي الأغنية التي أنشدها جمهور الرجاء المغربي في المدرجات بمناسبة يوم الأرض ليؤكّد تمسّكه بالقدس عاصمة أبدية لفلسطين ورفضاً لـ \"صفقة القرن\". قال جمهور الرجاء كلمته، قالها بقوة ووصلت إلى قلوب الجماهير العربية وتركت أثراً بالغاً فيها. يمكن، دون تردّد، اختيار جماهير الرجاء وهي تنشد هذه الأغنية \"لقطة العام 2019\" في ملاعب الرياضة. هذا خيارنا، لأن فلسطين، كانت وستبقى، خيارنا.\n\nأما اللقطات الأخرى التي لا تقلّ روعة فكانت لرياضيين رفضوا التطبيع مع كيان الاحتلال ووجّهوا له صفعة تلو صفعة. اللافت في 2019 أن الأمثلة كانت كثيرة لهؤلاء الرياضيين وكثر منهم في مقتبل العمر وهذا إن دلّ على شيء فعلى وعي ونضوج هذا الجيل الواعد الذي ستكون فلسطين أمانة بين يدَيه حتى تصل إلى النصر والتحرير.\nهكذا، وفي عام 2019، تتالت المحطات المضيئة لرياضيين قالوا كلمتهم بقوة ضد التطبيع بدءاً من الطفل اللبناني مارك بو ديب (8 أعوام) الذي اشترط على منظّمي بطولة العالم في الشطرنج في إسبانيا عدم مواجهة لاعب من كيان الاحتلال للمشاركة فيها. فرَض الطفل بو ديب شروطه وتحقّق مطلبه وسط حفاوة وإشادات ضجّت بها مواقع التواصل الاجتماعي.\nالموقف اللبناني المشرّف لم يتوقّف عند مارك بل إن مواطنه فادي عيد رفض اللعب أمام لاعب من كيان الاحتلال في الدورة الـ 43 لأولمبياد الشطرنج العالمي في مدينة باتومي الجورجية، ومثله فعل لاعب كرة الطاولة بسام محمد صفدية مع مدربه مصطفى الهبش في بطولة البحر الأبيض المتوسط في إيطاليا تجنّباً للعب أمام لاعب من كيان الاحتلال.\nثم جاء الدور على المنتخب اللبناني للكيوكوشنكاي- كاراتيه الذي رفض أن تُلوَّث الميداليات التي أحرزها في البطولة العالمية الثالثة والثلاثين للعبة في مدينة بورتو البرتغالية بالتطبيع فكان الموقف المشرّف برفض اللاعبَين مالك الزيباوي الفائز بالذهبية وعمر يحيى الفائز بالبرونزية إعتلاء المنصة ليتقلّد كل منهما ميداليته نظراً لوجود لاعب من كيان الاحتلال على المنصة في الفئة ذاتها.\nبدورها الرياضة السورية قدّمت نموذجاً لرفض التطبيع عندما انسحبت البعثة السورية للرياضات الخاصة من دورة تايلاند الدولية لمشاركة لاعبين من كيان الاحتلال فيها.\nومن العراق أطلّ بطل المواي تاي، علي الكناني، ليوجّه لكمة لكيان الاحتلال بانسحابه من بطولة العالم في تايلاند بعد أن وضعته القرعة مع لاعب من كيان الحتلال.\nهذه اللكمة وجّهها أيضاً المصارع الجزائري فتحي نورين عندما رفض اللعب أمام منافس من كيان الاحتلال في بطولة العالم للجودو في طوكيو، ومثله فعلت الملاكمة التونسية ميساء العباسي بانسحابها من البطولة الدولية في روسيا.\nمن جهته، عبّر اللاعب الكويتي حبيب السبتي عن موقف بلاده الرسمي الرافض للتطبيع بأفضل طريقة عندما فضّل الانسحاب من بطولة روما الدولية للجودو على التواجد مع لاعبين من كيان الاحتلال في الفئة ذاتها.\nوكعادتهم أثبت الرياضيون الإيرانيون تمسّكهم بالقضية الفلسطينية ورفضهم القاطع للتطبيع وهذا ما أكّدوه في المنافسات الرياضية التي رفضوا اللعب فيها لتواجد لاعبين من كيان الاحتلال كما الحال مع لاعب الشطرنج علي رضا فيروزجا في الدورة الدولية في ألمانيا، ولاعب الشطرنج الآخر أرين غلامي في بطولة ريلتون في السويد، ولاعب الكاراتيه \"كيوكوشين\" أمير حسين عرب في البطولة الدولية في بلغاريا، وأخيراً قبل أيام من نهاية العام مع لاعبة الشطرنج، مبينا علي نسب، التي رفضت اللعب أمام لاعبة من كيان الاحتلال في البطولة الدولية في إسبانيا.\nيمكن القول أن كل رياضي من هؤلاء كان بطلاً في 2019. بطلٌ لو لم يحرز الميداليات. بطلٌ بموقفه وثباته وتحدّيه لكيان الاحتلال. نعم رفْض اللعب أمام لاعبي الاحتلال لا يُعتبر انسحاباً أو خسارة، وإن كان يُسجَّل كذلك في نتائج البطولات، لكن في الصراع الأزلي مع العدو هو انتصار كبير إذ إن رفض اللعب أمام رياضييه هو عدم اعتراف بهذا الكيان المجرم، حيث إن هذا الأخير يسعى جاهداً لكي يطبّع من بوابة الرياضة ليكتسب شرعيته، كما حصل من خلال منافسات شارك فيها رياضيوه في أبو ظبي والدوحة، وبالتالي فإن رفض اللعب أمام لاعبي هذا الكيان المحتلّ هو صفعة له بكل المقاييس.\nهكذا كان عام 2019 حافلاً بالمواقف المشرّفة لرياضيين رفضوا التطبيع. الكلمة كانت قوية في 2019 ويجدر أن تكون أقوى في 2020، والشعار الدائم: لا للتطبيع... نعم لفلسطين.\nرجاوي فلسطيني\nحصاد العام 2019\nانقضى عام 2019، بحلوه ومره، سنة أخرى تضاف إلى أعمارنا، نستعيد معكم أهم ما مر بها في مختلف المجالات.\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/1b0dd79c-92b6-4b27-bc7c-d55cf89ecde5.jpg?v=3&width=1000",
        "title": "حصاد الرياضة في 2019... لا لـ \"إسرائيل\"",
        "video_duration": null,
        "word_count": "114"
    },
    {
        "_id": "66bba6b4364b8dbca8ee2595",
        "url": "https://www.almayadeen.net/news/politics/1368561/جندي-إسرائيلي-يكسر-جمجمة-إمرأة-فلسطينية-بالعيساوية",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "جندي من جيش الاحتلال الإسرائيلي يعتدي بالضرب على فلسطينية على رأسها ما أدى إلى إصابتها بكسر في الجمجمة.",
        "filename": "articles_2019_12",
        "keywords": [
            "فلسطين المحتلة",
            "الاحتلال الإسرائيلي",
            "القدس المحتلة",
            "العيساوية"
        ],
        "lang": "ar",
        "last_updated": "2020-01-28T10:19:00+02:00",
        "postid": "1368561",
        "published_time": "2019-12-24T16:44:00+02:00",
        "text": "جندي من جيش الاحتلال الإسرائيلي يعتدي بالضرب على فلسطينية على رأسها ما أدى إلى إصابتها بكسر في الجمجمة.\nنقلت مواقع فلسطينية محلية أن جندياً من جيش الاحتلال الإسرائيلي اعتدى بالضرب على فلسطينية من بلدة العيساوية بالقدس المحتلة، ما أدى إلى إصابتها بكسر في الجمجمة.\nوقالت رينا درباس (36 عاماً)، إن قوات الاحتلال اقتحمت منزلها، قبل شهر ونصف لاعتقال طفلها البالغ من العمر (14 عاماً)، وبعد أن حاولت تخليصه من بين الجنود، ضربها أحدهم على وجهها ورأسها بعقب البندقية، ما أدى لسقوطها على الأرض وفقدانها للوعي.\nوأظهرت الفحوصات التي أجرتها درباس وجود كسر في عظام الجمجمة والأنف، وقد أجريت لها عمليات جراحية لزراعة البلاتين ولتجميل الأنف.\nيُشار إلى أن قوات الاحتلال تشن بشكلٍ يومي، حملات اعتقالات ومداهمات لبلدة العيساوية، يتخللها اعتداءات على الأهالي، واعتقالات للأطفال على وجه الخصوص.\nالعيساوية\nالقدس المحتلة\nفلسطين المحتلة\nالاحتلال الإسرائيلي\nجندي من جيش الاحتلال الإسرائيلي يعتدي بالضرب على فلسطينية على رأسها ما أدى إلى إصابتها بكسر في الجمجمة.\nنقلت مواقع فلسطينية محلية أن جندياً من جيش الاحتلال الإسرائيلي اعتدى بالضرب على فلسطينية من بلدة العيساوية بالقدس المحتلة، ما أدى إلى إصابتها بكسر في الجمجمة.\nوقالت رينا درباس (36 عاماً)، إن قوات الاحتلال اقتحمت منزلها، قبل شهر ونصف لاعتقال طفلها البالغ من العمر (14 عاماً)، وبعد أن حاولت تخليصه من بين الجنود، ضربها أحدهم على وجهها ورأسها بعقب البندقية، ما أدى لسقوطها على الأرض وفقدانها للوعي.\nوأظهرت الفحوصات التي أجرتها درباس وجود كسر في عظام الجمجمة والأنف، وقد أجريت لها عمليات جراحية لزراعة البلاتين ولتجميل الأنف.\nيُشار إلى أن قوات الاحتلال تشن بشكلٍ يومي، حملات اعتقالات ومداهمات لبلدة العيساوية، يتخللها اعتداءات على الأهالي، واعتقالات للأطفال على وجه الخصوص.\nالعيساوية\nالقدس المحتلة\nفلسطين المحتلة\nالاحتلال الإسرائيلي\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nجندي من جيش الاحتلال الإسرائيلي يعتدي بالضرب على فلسطينية على رأسها ما أدى إلى إصابتها بكسر في الجمجمة.\nنقلت مواقع فلسطينية محلية أن جندياً من جيش الاحتلال الإسرائيلي اعتدى بالضرب على فلسطينية من بلدة العيساوية بالقدس المحتلة، ما أدى إلى إصابتها بكسر في الجمجمة.\nوقالت رينا درباس (36 عاماً)، إن قوات الاحتلال اقتحمت منزلها، قبل شهر ونصف لاعتقال طفلها البالغ من العمر (14 عاماً)، وبعد أن حاولت تخليصه من بين الجنود، ضربها أحدهم على وجهها ورأسها بعقب البندقية، ما أدى لسقوطها على الأرض وفقدانها للوعي.\nوأظهرت الفحوصات التي أجرتها درباس وجود كسر في عظام الجمجمة والأنف، وقد أجريت لها عمليات جراحية لزراعة البلاتين ولتجميل الأنف.\nيُشار إلى أن قوات الاحتلال تشن بشكلٍ يومي، حملات اعتقالات ومداهمات لبلدة العيساوية، يتخللها اعتداءات على الأهالي، واعتقالات للأطفال على وجه الخصوص.\nالعيساوية\nالقدس المحتلة\nفلسطين المحتلة\nالاحتلال الإسرائيلي\nجندي من جيش الاحتلال الإسرائيلي يعتدي بالضرب على فلسطينية على رأسها ما أدى إلى إصابتها بكسر في الجمجمة.\nنقلت مواقع فلسطينية محلية أن جندياً من جيش الاحتلال الإسرائيلي اعتدى بالضرب على فلسطينية من بلدة العيساوية بالقدس المحتلة، ما أدى إلى إصابتها بكسر في الجمجمة.\nوقالت رينا درباس (36 عاماً)، إن قوات الاحتلال اقتحمت منزلها، قبل شهر ونصف لاعتقال طفلها البالغ من العمر (14 عاماً)، وبعد أن حاولت تخليصه من بين الجنود، ضربها أحدهم على وجهها ورأسها بعقب البندقية، ما أدى لسقوطها على الأرض وفقدانها للوعي.\nوأظهرت الفحوصات التي أجرتها درباس وجود كسر في عظام الجمجمة والأنف، وقد أجريت لها عمليات جراحية لزراعة البلاتين ولتجميل الأنف.\nيُشار إلى أن قوات الاحتلال تشن بشكلٍ يومي، حملات اعتقالات ومداهمات لبلدة العيساوية، يتخللها اعتداءات على الأهالي، واعتقالات للأطفال على وجه الخصوص.\nالعيساوية\nالقدس المحتلة\nفلسطين المحتلة\nالاحتلال الإسرائيلي\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/24/64b34e77-f62c-4a20-a556-fc7f95484ff6.jpg?width=1000",
        "title": "جندي إسرائيلي يكسر جمجمة إمرأة فلسطينية بالعيساوية",
        "video_duration": null,
        "word_count": "103"
    },
    {
        "_id": "66bba6b5364b8dbca8ee259e",
        "url": "https://www.almayadeen.net/news/misc/1368568/إحذروا-----فالسمنة-تهدد-الكون",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "منوعات"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "منوعات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "دراسة تبين أن الذين يعانون من السمنة المفرطة يولدون 700 مليون طن إضافي من انبعاثات ثاني أكسيد الكربون سنوياً، ما يشكّل نسبة 1.6% من جميع الانبعاثات التي يصنعها الإنسان.",
        "filename": "articles_2019_12",
        "keywords": [
            "منظمة الصحة العالمية",
            "الأمراض",
            "السمنة",
            "صحة الأسنان"
        ],
        "lang": "ar",
        "last_updated": "2020-01-07T11:37:20+02:00",
        "postid": "1368568",
        "published_time": "2019-12-24T17:53:00+02:00",
        "text": "دراسة تبين أن الذين يعانون من السمنة المفرطة يولدون 700 مليون طن إضافي من انبعاثات ثاني أكسيد الكربون سنوياً، ما يشكّل نسبة 1.6% من جميع الانبعاثات التي يصنعها الإنسان.\n\n\nكشفتدراسة حديثةأن الذين يعانون من السمنة المفرطة يولدون 700 مليون طن إضافي من انبعاثات ثاني أكسيد الكربون سنوياً، ما يشكل نسبة 1.6% من جميع الانبعاثات التي يصنعها الإنسان.ووفقا لما نشرته صحيفة \"ديلي ميل\"، يعود ذلك إلى ارتفاع معدلات التمثيل الغذائي والأثر البيئي لكل من إنتاج الغذاء والوقود المطلوب لنقل الذين يعانون من السمنة المفرطة.\nوأشار الباحثون إلى أن زيادة متوسط حجم الجسم على الأرض قد يزيد من تحدي محاولات خفض انبعاثات ثاني أكسيد الكربون.\nومقارنة مع أولئك الذين يتمتعون بوزن طبيعي، فإن الذين يعانون من السمنة المفرطة ينتجون 81 كيلوغرام إضافي من انبعاثات ثاني أكسيد الكربون الناتجة عن زيادة الأيض، و593 كيلوغرام إضافي سنويا من زيادة استهلاك الطعام والشراب، و476 كيلوغرام من انبعاثات السيارات والنقل الجوي.\nالسمنة\nصحة الأسنان\nمنظمة الصحة العالمية\nالأمراض\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/24/e2526caf-2738-4751-85f0-fa22b2f999ec.jpg?width=1000",
        "title": "احذروا.... فالسمنة تهدد الكوكب!",
        "video_duration": null,
        "word_count": "168"
    },
    {
        "_id": "66bba6b5364b8dbca8ee25a0",
        "url": "https://www.almayadeen.net/episodes/1369710/الرياضية_30-12-2019",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "الرياضية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "الرياضية",
            "كرة السلة",
            "ميدان الرياضة",
            "أماني مهنا",
            "مايك شلهوب",
            "علي خليفة",
            "أحمد محي الدين"
        ],
        "lang": "ar",
        "last_updated": "2020-01-13T18:22:16+02:00",
        "postid": "1369710",
        "published_time": "2019-12-30T17:45:00+02:00",
        "text": "\n31 كانون الثاني 2013\n11 حزيران 2014\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/b96de25b-6a42-4fe1-88eb-fd30736bc04d.jpg?v=2&width=1000",
        "title": "30-12-2019",
        "video_duration": "662",
        "word_count": "0"
    },
    {
        "_id": "66bba6b5364b8dbca8ee25a4",
        "url": "https://www.almayadeen.net/books/1366670/-الخاصرة-الرخوة----رواية-جديدة-لجميل-السلحوت",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "ثقافة وفنون"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "صدور رواية  \"الخاصرة الرّخوة\" للأديب المقدسي جميل السلحوت.",
        "filename": "articles_2019_12",
        "keywords": [
            "أدب الأسرى",
            "جميل السلحوت",
            "\"الخاصرة الرخوة\""
        ],
        "lang": "ar",
        "last_updated": "2020-01-17T14:59:06+02:00",
        "postid": "1366670",
        "published_time": "2019-12-13T15:01:00+02:00",
        "text": "صدور رواية  \"الخاصرة الرّخوة\" للأديب المقدسي جميل السلحوت.\n\nعن مكتبة \"كل شيء\" في حيفا في فلسطين المحتلة، صدرت رواية  \"الخاصرة الرّخوة\" للأديب المقدسي جميل السلحوت.\nتقع الرواية في 260 صفحة من الحجم المتوسّط، وتطرح بقوة وجرأة لافتة مآسي النساء في مجتمعاتنا الذكورية.\nويذكر أن الأديب السلحوت كتب في مجالات مختلفة منها: الرواية للكبار ولليافعين، قصص الأطفال، أدب السيرة، أدب الرّحلات، اليوميّات، البحث، الأدب الساخر، كما كتب المقالة الأدبيّة والسّياسيّة. وصدرت له حتّى الآن عشرات الكتب بهذه المواضيع.\nجميل السلحوت\n\"الخاصرة الرخوة\"\nأدب الأسرى\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/13/11696289-06b9-4ed6-adcb-1dd2fc80d028.jpg?width=1000",
        "title": "\"الخاصرة الرخوة\".. رواية جديدة لجميل السلحوت",
        "video_duration": null,
        "word_count": "58"
    },
    {
        "_id": "66bba6b8364b8dbca8ee25bf",
        "url": "https://www.almayadeen.net/butterfly-effect/1369732/الخيارات-التركية-والمصرية-في-ليبيا---حرب-إقليمية-على-الأبواب",
        "author": "محمد منصور",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "متابعات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "محمد منصور"
            }
        ],
        "description": "اليوم تجد مصر نفسها في مواجهة تهديد هو الأقرب لحدودها منذ المناوشات العسكرية مع ليبيا في تموز/يوليو 1977. فما هي الأوراق المتوافرة لدى تركيا في المرحلة الحالية بالملف الليبي، وما هو الموقف المصري الحالي؟",
        "filename": "articles_2019_12",
        "keywords": [
            "تركيا",
            "مصر",
            "ليبيا",
            "حكومة الوفاق الوطني الليبية"
        ],
        "lang": "ar",
        "last_updated": "2021-03-11T12:35:27+02:00",
        "postid": "1369732",
        "published_time": "2019-12-30T20:20:00+02:00",
        "text": "اليوم تجد مصر نفسها في مواجهة تهديد هو الأقرب لحدودها منذ المناوشات العسكرية مع ليبيا في تموز/يوليو 1977. فما هي الأوراق المتوافرة لدى تركيا في المرحلة الحالية بالملف الليبي، وما هو الموقف المصري الحالي؟\nبرز بشكل واضح خلال الأسابيع الماضية، من خلال تصريحات كل من وزير الخارجية ورئيس البرلمان في مصر، أن الدولة المصرية تنظر إلى التحركات التركية في الملف الليبي، كتهديد واضح ومباشر للمحيط الإقليمي للقاهرة. تهديد يتمثل في تزايد نفوذ دولة تعادي النظام الحاكم في مصر، وإمكانية تواجد عسكري تركي مباشر في ليبيا، البلد الذي يعد البوابة الغربية لـ\"المحروسة\".\nويرتبط هذا التهديد أيضاً بما تراه القاهرة أنشطة تركية معادية لها، تتوزع ما بين الدوحة وغزة وسوريا والسودان، وصولاً إلى شرقي المتوسط، الذي يعد ساحة المعركة الرئيسية بين الجانبين.\nسبق أن تحرّكت مصر في الملف السوري بشكل نشط وغير مُعلَن، وهذا كان ظاهراً في ملف شرقي الفرات وتطوّراته الأخيرة، انطلاقاً من نظرتها التاريخية إلى سوريا كجزء من الأمن القومي المصري والعربي.\nعلى خلفية هذا الموقف تضيف القاهرة اليوم نجاحاً في تحجيم الدور التركي في شرقي المتوسّط، حيث تمكنت منذ 2015 وحتى الآن من عزل تركيا عن أية فعاليات أو اتفاقات تخص التنقيب عن الغاز، وذلك عن طريق تدشين القاهرة لمنتدى غاز شرق المتوسط، ما جعلها تستحوذ فعلياً على الموقع الذي كانت تركيا تسعى إليه، وهو أن تصبح اللاعب الرئيس في ملف غاز شرق المتوسط، وبوابة عمليات إسالته وتصديره لأوروبا.\nيضاف إلى ذلك دعم القاهرة الواضح للقوات العسكرية بقيادة خليفة حفتر، والذي أدّى إلى سيطرة هذه القوات على غالبية أراضي ليبيا.\nاليوم تجد مصر نفسها في مواجهة تهديد هو الأقرب لحدودها منذ المناوشات العسكرية مع ليبيا في تموز/يوليو 1977. فما هي الأوراق المتوافرة لدى تركيا في المرحلة الحالية بالملف الليبي، وما هو الموقف المصري الحالي؟\n\nالأهداف التركية من التدخّل في ليبيا بصفة عامة تنبع من نقطتين أساسيتين، الأولى تتعلّق بمحاولة خَلْط الأوراق في منطقة شرقي المتوسّط، بعد أن وجدت أنقرة نفسها معزولة بسبب الدور المصري المُتصاعِد في هذه المنطقة، ما دفعها إلى اتخاذ إجراءات أحادية، مثل إطلاق عمليات التنقيب عن الغاز في مناطق شرقي وجنوبي جزيرة قبرص، وهي عمليات انتقدتها كافة الدول المعنية بملف الغاز في هذه المنطقة. يضاف إلى ذلك توقيعها لمذكرة تفاهم حول الحدود البحرية مع حكومة طرابلس بما ينتهك المنطقة الاقتصادية لليونان، ويتجاهل وجود مناطق بين تركيا وليبيا مثل جزيرة كريت.\nهذا النهج يستهدف أساساً إجبار الأطراف المعنية في المنطقة على إعادة التواصل مع تركيا بشأن ملف الغاز وعدم تجاهلها، بعد أن تمكّنت القاهرة خلال السنوات الأخيرة من انتزاع قصب السبق من تركيا، وتحوّلها إلى نقطة محورية وأساسية يتم من خلالها إسالة الغاز الخاص في كل دول شرق المتوسّط، كونها الدولة الوحيدة في منطقة الشرق الأوسط عدا عن تركيا، التي تمتلك البنية التحتية اللازمة لإسالة الغاز في منشأتي أدكو ودمياط، ومن ثم تصديره الى أوروربا عبر خط (أيست ميد)، الذي سيتم تدشينه قريباً انطلاقاً من فلسطين المحتلة مروراً بقبرص واليونان ووصولاً إلى إيطاليا.\nوبالتالي تحاول تركيا من خلال مذكّرتها الخاصة بالحدود البحرية مع حكومة الوفاق في طرابلس، قَطْع الطريق على عمليات إقامة هذا الخط، وابتزاز دول المنطقة لإجبارها على التعامُل مع تركيا إذا ما أرادت تصدير غازها إلى أوروبا، وكذلك الحيلولة دون ترسيم الحدود البحرية بين مصر واليونان، وهي تشكّل تهديداً جدياً لمصر عن طريق دعم قوات حكومة الوفاق في طرابلس بشكل يُطيل من أمَد المعارك.\n\nالنقطة الثانية تتعلّق بمحاولة حلّ مُعضلة بدأت ملامحها في الظهور في المناطق التي تحتلها تركيا في الشمال والشمال الشرقي السوري، فالجيش العربي السوري على ما يبدو مُصمّم على إكمال معركة إدلب، وهو ما يعني أنه عملياً آجلاً أو عاجلاً، سيتدفّق إلى الأراضي التركية مئات المقاتلين المُنتمين إلى الفصائل المسلّحة التي تدعمها أنقرة في سوريا، وهو ما سيخلق مشكلة كبيرة وعبئاً على الداخل التركي في هذه المرحلة، لذلك وجدت تركيا في إرسال هؤلاء إلى ليبيا حلاً تظهر من خلاله كداعم قوي لحكومة طرابلس، وفي نفس الوقت تتخلّص من عبء هؤلاء على وضعها الداخلي.\nالضغط الذي يمثله مسار المعارك حالياً في طرابلس على حكومة الوفاق، جعل الخيارات تتضاءل أمام تركيا في ما يتعلّق بحجم ومستوى الدعم الذي يمكن أن تقدّمه لها، في ظلّ المخاطر المُتزايدة التي تواجه وسائط نقل هذا الدعم، فالنقل البحري عن طريق السفن التجارية بات محفوفاً بالمخاطر، بعد أن بدأت اليونان والقوات البحرية التابعة للجيش الوطني الموالي لمجلس النواب في طبرق عمليات تفتيش للسفن المُشتَبه بها، ويتوقّع أن تشارك في هذه العمليات سفن تنتمي إلى دول أخرى مثل ألمانيا وفرنسا.\nالنقل الجوي أصبح الآن هو الوسيلة الوحيدة المتوافرة لنقل مثل هذا الدعم، مع محدودية ما يمكن نقله عبر الجو نظراً إلى صعوبات لوجيستية، ناهيك عن حقيقة أن الدعم الذي قدّمته تركيا إلى حكومة الوفاق من عربات مُدرَّعة وطائرات من دون طيَّار، لم يشكل فارقاً كبيراً على مستوى المعارك، بل قام فقط بتأخير تقدّم قوات الجيش الوطني.\n\nبدأت تركيا منذ أيام السير بمسار استقدام عناصر مُتطرّفة من الفصائل التي كانت تُقاتل الجيش العربي السوري، ونقلها إلى ليبيا عبر رحلات جوية مدنية، وقد لوحِظ منذ 25 كانون الأول/ديمسبر إقلاع رحلات، بشكل يومي، وفي ساعات مُتأخّرة من الليل، من إسطنبول إلى ليبيا، بما معدله رحلتين إلى أربع رحلات تابعة لشركات طيران ليبية (الأفريقية – الأجنحة الليبية – البراق) في اتجاه طرابلس ومصراتة، وهو ما يمكن تفسيره على أنه عملية نقل مُمنهَجة لعناصر من هؤلاء لمحاولة دعم حكومة الوفاق وتعويض خسائرها البشرية الكبيرة.\nعزَّزت هذه الفرضية الأخبار التي نقلها كل من المرصد السوري لحقوق الإنسان والمركز السوري للتوثيق، والتي أفادت أن عدداً من كبار الضبّاط الأتراك عقدوا سلسلة اجتماعات في طرابلس مع ضبّاط تابعين لرئاسة أركان حكومة الوفاق، تلتها سلسلة أخرى من الاجتماعات بين ضبّاط من الاستخبارات التركية وقياديين من أبرز الفصائل المسلّحة الموالية لتركيا في الشمال السوري.\nوتمّ الاتفاق خلال هذه الاجتماعات على أن ترسل تركيا إلى ليبيا أعداداً من مُقاتلي ما يُسمَّى (الجيش الوطني)، الذي شكّلته تركيا سابقاً من بقايا الفصائل التكفيرية والمُعارِضة، ونشرته ضمن مناطق نفوذها في الشمال السوري.\nوقد حرصت تركيا خلال عمليات اختيار هؤلاء، أن يكونوا في غالبيّتهم من القومية التركمانية، ووعدتهم إضافة إلى مرتبات شهرية مجزية، وخدمات الإعاشة والسَكن التي ستقدّمها لهم حكومة الوفاق في طرابلس، بمنحهم الجنسية التركية.\nالتقديرات الأولية للمرصد السوري لحقوق الإنسان تشير إلى أن الأعداد التي وصلت فعلياً من المُقاتلين التركمانيين إلى ليبيا هي ما بين مائة إلى 300 مقاتل، وتستهدف تركيا حسب معلومات المرصد زيادتهم الى نحو 1000 مقاتل خلال الأيام القادمة. وقد ظهر بالفعل تسجيلان مصوّران يظهر فيهما بضعة مقاتلين منهم في ليبيا، وعلى الرغم من النفي الرسمي من جانب حكومة الوفاق لتواجد أيّ مُقاتلين سوريين على أراضيها، إلا أنه بتحليل التسجيلات المصوَّرة اتّضح أنه تم التقاطها قرب معسكر التكبالي في محور صلاح الدين جنوبي العاصمة، ما يجعل هؤلاء المُقاتلين في تماس مباشر مع القوات التابعة لحفتر في هذا المحور. وهذا التسجيل يتقاطع مع معلومات أخرى أفادت بأنه تُجرى عمليات تجهيز لشقق سكنية موجودة على الساحل، في منطقة جنزور الواقعة بين مدينة طرابلس ومدينة الزاوية، بغرض إسكان هؤلاء المقاتلين.\nبالتزامن مع بدء استغلال تركيا لورقة التركمان، حاولت أيضاً تحقيق اختراق في الدول المجاورة لليبيا، فزار إردوغان تونس بصورة مُفاجئة، وكان الغرض الأساس من هذه الزيارة هو فتح جبهة لتوريد الأسلحة والمعدّات (والمُسلّحين) إلى ليبيا عن طريق معبر رأس جدير، بعد أن بدأت المخاطر والصعوبات تتزايد أمام عمليات نقلها عن طريق البحر أو الجو.\nلكن كان للرئاسة ولمعظم الأحزاب في تونس رأي آخر، فقد صدرت بيانات متتالية من جانب الرئاسة التونسية وأحزاب عدة ممثلة في البرلمان مثل \"الدستوري الحر\" و\"مشروع تونس\" و\"العمال\" و\"آفاق تونس\" و\"حركة الشعب\" و\"المسار الديموقراطي الاجتماعي\" و\"التيار الشعبي\"، بجانب المكتب التنفيذي للاتحاد العام للشغل، أجمعت فيها على إدانة محاولة توريط تونس في الشأن الليبي، أو إجبارها على الدخول في حلف تحاول تركيا تشكيله شرقي المتوسّط.\nبدأت محاولات في نفس السياق من جانب تركيا مع الجزائر، حيث يحاول إردوغان أن ينظّم زيارة إليها، تترافق مع عدّة قرارات مثل قرار إعفاء الجزائريين المسافرين إلى تركيا من تأشيرة الدخول المُسبَقة إلى تركيا، وهي محاولة تركية للاستفادة من اقتراب الموقف الجزائري نسبياً من الموقف التركي في ما يتعلّق بالشأن الليبي، لكن الشواهِد تؤكّد أن الجزائر تنظر إلى زيارة إردوغان بنظرة حَذِرة، خاصة بعد التصريحات التي أطلقها وزير الداخلية المفوّض في حكومة طرابلس، وذكر فيها أن كلاً من تونس والجزائر باتتا في حلف مع تركيا في ما يتعلّق بالملف الليبي.\n\nبالنسبة إلى مصر، فقد بدأت منذ اللحظات الأولى للإعلان عن مذكّرتي التفاهم بين حكومة السراج وتركيا، بتحرّكات اقليمية ودولية مستمرة، على شكل لقاءات ومُكالمات هاتفية جمعت بين الرئيس المصري ووزير خارجيته ورئيس البرلمان المصري من جهة، وكبار المسؤولين في اليونان وقبرص وإيطاليا وألمانيا وفرنسا والولايات المتحدة وروسيا.\nوقد اتّضح بشكل كبير أن كافة هذه الأطراف تتقاطع في وجهات نظرها بخصوص الشأن الليبي مع وجهة نظر القيادة المصرية، حتى إيطاليا التي تُعدّ أحد أهم الداعمين لحكومة الوفاق.\nعلى المستوى الميداني، يستمر الدعم المصري للجيش الليبي، وبالإضافة إلى ذلك قامت مصر باستنفار وحداتها البحرية في البحر المتوسّط، وبدأت في التنسيق مع القوات البحرية اليونانية والوحدات البحرية العسكرية بقيادة حفتر، لتضييق الخِناق على السفن المُشتَبه بها، والتي تمرّ في المنطقة الاقتصادية اليونانية باتجاه الساحل الليبي.\nاحتمالات المواجهة العسكرية بين الجانبين المصري والتركي تتزايد بفعل التحرّكات التركية الأخيرة، لكن مصر في هذه المرحلة تتعامل بمنطق ردود الفعل، بمعنى أن القاهرة معنية في هذه المرحلة بالحفاظ قدر الإمكان على الاستقرار في محيطها الإقليمي، وفي منطقة شرقي المتوسط، وذلك لمنع تحول هذه المنطقة إلى بؤرة صراع تمنع دول المنطقة من الاستفادة من ثروات شرقي المتوسط التي تعول عليها القاهرة في المرحلة القادمة، خاصة بعد وصولها إلى مرحلة الاكتفاء الذاتي في إنتاج الغاز وتحولها للتصدير، وكذا بدء تلقيها شحنات من الخارج لإسالتها في المنشآت المصرية، ما يوفر عائدات كبيرة تحتاجها مصر حالياً. وبالتالى تهتم مصر بمحاولة إدارة الأزمة في ليبيا، وليس إشعالها، خاصة وأنه حتى الآن لا توجد أية مؤشّرات واضحة إلى إمكانية إرسال تركيا لوحدات عسكرية تركية نظامية إلى طرابلس.\n\n\nحكومة الوفاق الوطني الليبية\nمصر\nتركيا\nليبيا\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/1/6/a2f02370-c058-4157-ac52-628eecb94602.jpg?v=3&width=1000",
        "title": "الخيارات التركية والمصرية في ليبيا.. حرب إقليمية على الأبواب؟",
        "video_duration": null,
        "word_count": "203"
    },
    {
        "_id": "66bba6b8364b8dbca8ee25c1",
        "url": "https://www.almayadeen.net/episodes/1368045/تغطية-خاصة_قراءة-في-التطورات-على-الساحة-اللبنانية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "تغطية خاصة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "لبنان",
            "تغطية خاصة",
            "التظاهرات في لبنان"
        ],
        "lang": "ar",
        "last_updated": "2020-01-03T22:18:00+02:00",
        "postid": "1368045",
        "published_time": "2019-12-21T11:00:00+02:00",
        "text": "\n18 اب 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/21/ce9ce725-f160-454b-b81f-d39e9c653cf9.jpg?v=3&width=1000",
        "title": "قراءة في التطورات على الساحة اللبنانية",
        "video_duration": "2937",
        "word_count": "0"
    },
    {
        "_id": "66bba6b8364b8dbca8ee25c3",
        "url": "https://www.almayadeen.net/tv-reports/1369160/المعارضة-التركية-ترفض-قرار-إرسال-قوات-إلى-ليبيا",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "رفضت المعارضة التركية قرار إرسال قوات إلى ليبيا لدعم حكومة الوفاق الليبية معتبرة التمدد العسكري التركي خارج الحدود كارثة وخطأ إستراتيجياً يرتكبه حزب العدالة والتنمية الحاكم.",
        "filename": "articles_2019_12",
        "keywords": [
            "تركيا",
            "ليبيا",
            "المعارضة التركية",
            "حكومة الوفاق الليبية"
        ],
        "lang": "ar",
        "last_updated": "2020-01-07T10:42:44+02:00",
        "postid": "1369160",
        "published_time": "2019-12-27T22:18:00+02:00",
        "text": "رفضت المعارضة التركية قرار إرسال قوات إلى ليبيا لدعم حكومة الوفاق الليبية معتبرة التمدد العسكري التركي خارج الحدود كارثة وخطأ إستراتيجياً يرتكبه حزب العدالة والتنمية الحاكم.\n2 كانون الأول 2021\n17 أيلول 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/27/6b811f9f-190a-423f-bb89-a9ba13c95ad2.jpg?v=4&width=1000",
        "title": "المعارضة التركية ترفض قرار إرسال قوات إلى ليبيا",
        "video_duration": "134",
        "word_count": "173"
    },
    {
        "_id": "66bba6ba364b8dbca8ee25d6",
        "url": "https://www.almayadeen.net/episodes/1369714/حوار-خاص_علي-حسن-خليل---وزير-المالية-اللبناني",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "حوار خاص"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "المحور الأول:\nعبد الله ضاهر: أهلًا بكم مشاهدينا الكرام عبر شاشة الميادين قبل ثلاث سنوات كتبت صحيفة ليبارزيان الفرنسية ما حرفيّته \"تنتظر لبنان في عام 2019 استحقاقات مالية داهمة وصعوبات نقدية وتحديات لاقتصاده القائم على الرَيع لا على الإنتاج\"، انتهى كلام الصحيفة.\nما إن أطلّ هذا العام حتى بدأ الحديث عن الصعوبات المالية والنقدية التي تواجهها المالية العامة. تعدّد ظهور وزير المالية اللبنانية مرات ومرات عبر الإعلام، مشيعًا أجواء إيجابية، لكنه حذّر من خطورة الأوضاع ودقتها ماليًا.\nفي حديث السياسة كواليس وخبايا واجتماعات واكبت استقالة حكومة الحريري ومفاوضات تسمية حسان دياب وما قبل حسان دياب، بعضها مُعلَن والآخر مخفي.\nفي حديث المال، أسئلة هل دخل لبنان في مرحلة الانهيار؟ ولماذا حذّر رئيس البرلمان نبيه بري من مجاعة قد تحصل؟ هل يتجه لبنان إلى إعادة جَدولة ديونه بما يتناسب ووضعيته في المالية العامة؟ ماذا عن خدمة الفوائد واليورو بوندز واستحقاقاتها؟ وماذا عن مؤتمر سادر والضغوط على المصارف؟\n\"لبنان بين السياسة والمال\" في حديث مع وزير المال اللبناني علي حسن خليل.\nأهلًا بك عبر الميادين معالي الوزير.\nعلي حسن خليل: أهلًا بك.\nعبد الله ضاهر: سوف نجزّء حوارنا إلى قسمين: القسم الأول  سياسي يتعلق بالحكومة، والقسم الثاني  مالي ونقدي، واسمح لي معالي الوزير منذ لحظة بدء الإعلان الترويجي عن الحلقة وردتنا مئات الأسئلة عبر مواقع التواصل لحضرتك سوف نطرحها عليك بقدر ما يسمح وقتنا بذلك. وعلى مدى أشهر مضت كانت هناك اجتماعات مُكثفة كنت أنت عنوانها يرافقك الحاج حسين خليل وهو المعاون السياسي لأمين عام حزب الله السيّد حسن نصر الله. واكبتَ أولًا اعتكاف الحريري بداية ومن ثم استقالته رغم سعيكم إلى منعه من ذلك، ومن ثم استقالة الحريري والبدء بمفاوضات لتشكيل حكومة جديدة. ماذا حصل طوال هذه الفترة؟\nعلي حسن خليل: الانطلاقة من موقف الرئيس الحريري، وبصراحة الذي لم يكن مُقنعا آنذاك بإعلان استقالته، نحن معه كنا ندرك خطورة المرحلة التي يمر بها البلد التحدّي الكبير الناتج من صرخة الناس المشروعة بنسبة كبيرة وما دخل عليها من تداخلات سياسية محلية وخارجية. لكن كنا نعتقد أن باستطاعة الرئيس سعد الحريري انطلاقًا من الورقة الإصلاحية التي أعدّتها الحكومة بعد بدء الانتفاضة مجموعة الإجراءات التي تقرّرت ماليًا وإداريًا وغيره.\nبرأينا كانت تشكّل قاعدة لبدء التصحيح، لهذا تمنينا بكل وضوح وصراحة على الرئيس الحريري ألا يقدّم  استقالته، وأن يقدّم للناس بديلًا مُقنعًا من خلال الممارسة، من خلال العمل. للأسف حصل ما حصل، وتقييمنا للأمر كان ينطلق من ثابتة هي الحفاظ على الاستقرار الداخلي، والحفاظ على الاستقرار الأمني والسياسي واستطرادًا الحفاظ على الاستقرار الاجتماعي. كنّا نرى أن طبيعة البلد تركيبته، تفرض بشكل أو بآخر احترام تمثيل المكوّنات الطائفية والسياسية. كان لدينا إصرار واضح انطلاقًا من هذه القناعة، كثنائي شيعي بين هلالين كما يُسمَّى برأينا ثنائي وطني حزب الله وحركة أمل كان لدينا قناعة بأن وجود الرئيس سعد الحريري ممثلًا لهذا المكّون الطائفي والسياسي يمكن أن يعطي مصداقية أكثر لأية حكومة مقبلة أو يعطيها دفعاً وقوة. وحرصنا خلال كل النقاش على أن نحفظ هذا التوازن أولًا من خلال مُطالبة الحريري بأن يكلّف بتشكيل الحكومة واستطرادًا بتسمية الحريري لأيّ شخص يراه مناسبًا مدعومًا منه لهذا التشكيل.\nوحرصنا خلال كل مراحل المفاوضات أن نطمئن الرئيس الحريري إلى وقوفنا إلى جانبه بهذه العملية، إلى دعمنا لخطواته ومحاولة التسهيل عندما طرح حكومة فيها تمثيل سياسي ملطّف، وافقنا على هذا الأمر، عندما طرح حكومة تكنو &ndash; سياسية،  لكن بشكل وبإخراج يسمح بتقديمها للرأي العام بطريقة أفضل أيضًا وافقنا. للأسف وصلنا إلى ما وصلنا إليه، ووضعنا أمام خيار أنه لا يريد تشكيل الحكومة، وبالتالي كان لابدّ من التفتيش عن خيارات، ومن هنا بالمراجعة.\nعبد الله ضاهر: قبل التفتيش عن الخيارات كان الكلام لافتًا لرئيس مجلس النواب اللبناني قال ما حرفيّته \"قدّمت لبن العصفور له وكل ما نستطيع لكنه خذلني\" يقول عن الحريري لماذا كان الإصرار من قِبَلكم تسمية الحريري؟ وما هو لبن العصفور الذي قدّمتموه؟ ان تلغوا أنفسكم سياسيًا كان هناك الحديث عن محاولة تسمية سياسية رمزية ثانوية بالنسبة إلى حزب الله وحركة أمل؟\nعلي حسن خليل: بكل الأحوال نحن كما قلت، حرصنا ينطلق من الحفاظ على شبكة العلاقات السياسية والاجتماعية بالبلد، وكنا حريصين أن هذا الأمر لا يسمح باهتزاز هذا الاستقرار، للأسف الرئيس الحريري اتخذ خياراته لا أعرف ما هي طبيعة مبرّراته محلية، إقليمية، دولية، هذا الأمر هو مُلفِت.\nعبد الله ضاهر: في المفاوضات الثنائية أو الثلاثية بينك وبين الحاج حسين خليل والرئيس سعد الحريري، لماذا كان يرفض العودة ليس عن استقالته، العودة وأن يُسمّى مرة جديدة ليشكل هذه الحكومة؟ كاد أن ينجح هذا الأمر ولكنه تمّت مواجهته بفيتو من قِبَل حلفائه القوات اللبنانية كما نعلم. برأيك الحريري طُعِن من خصومه أم من حلفائه؟\nعلي حسن خليل: نحن نعتبر أنفسنا مختلفين بكثير من القضايا مع الرئيس الحريري، لكن لا نصنّف أنفسنا بهذه المعركة من موقع عداوة أو خصومة. نحن شركاء، لكن كل واحد لديه وجهة نظره بالقضايا الخارجية، الداخلية، ومقارباته للمسائل. لكن الرئيس الحريري لم يكن مُقنِعًا بالمبرّرات التي قدّمها أقلّه في ما يتعلق بنا كقوى سياسية. لكن خلال الفترة الأخيرة بعدما تم استبعاد الأسماء الثلاثة المرشّحة وإعلان الرئيس الحريري أنه يريد التشكيل كان واضحًا أن هناك مشكلة من قِبَل الفريق الذي يعتبره حليفًا وعلى رأسه القوات اللبنانية.\nعبد الله ضاهر: كان جادًا، الحريري بإعاة القبول بتكليفه لتشكيل الحكومة؟\nعلي حسن خليل: نحن ناقشنا معه قبل يوم التفاصيل، وكان مُقتنعًا وذهب بشكل كامل وهو يحتسب الأصوات التي سيحصل عليها، ونحن تفاجأنا عند التاسعة صبيحة ذلك اليوم باتصاله بالرئيس نبيه بري يتمنّى عليه التدخّل مع رئيس الجمهورية من أجل تأجيل الاستشارات لأن القوات اللبنانية أعلنت أنها لن تصوّت له.\nعبد الله ضاهر: برأيك هل موقف القوات اللبنانية كان مرآة أو انعكاساً لموقف سعودي رافض لعودة الحريري إلى سدّة الحُكم؟\nعلي حسن خليل: أقلّه وفق المُعطيات أنه لم يكن هناك حماس أميركي وسعودي لعودة الرئيس الحريري.\nعبد الله ضاهر: هو كان يعرف ذلك؟\nعلي حسن خليل: حتى ولو نكر هو هذا الكلام، لكن من الواضح أنه لم يكن هناك حماس أقلّه تجاه عودة الرئيس الحريري إلى الحكومة.\nعبد الله ضاهر: لم تكن هناك من معارضة، ولكن لم تكن هناك من موافقة أو سعي إلى عودة الحريري؟\nعلي حسن خليل: ربما هذا التوصيف قابل للتعبير عن الموقف.\nعبد الله ضاهر: ولهذا هل كان موقف ديفيد هيل في زيارته إلى بيروت باردًا نوعًا ما بالنسبة لتشكيل الحكومة؟ لم يكن موقفاً صادماً كما كان يتوقّع منه بالنسبة لتسمية حسان دياب كرئيس مُكلّف.\nعلي حسن خليل: في الجلسات الرسمية مع ديفيد هيل لم يعبّر عن رفض أميركي لتكليف الرئيس حسان دياب ولم يعكس استياء من عدم تكليف الرئيس الحريري.\nعبد الله ضاهر: معالي الوزير كان لديكم خوف وهو ما عبّر عنه أيضًا سماحة أمين عام حزب الله السيّد حسن نصر الله من حكومة اللون الواحد، لماذا كان تحالف حزب الله وحركة أمل يخاف أو يتوجّس من حكومة اللون الواحد؟\nعلي حسن خليل: نحن نعرف أن أمام هذه الحكومة تحديات كبيرة، أولًا علينا  ألا نفصل ما يجري على مستوى الداخل اللبناني عما يجري في المنطقة، اليوم هناك تحوّلات كبيرة بالوقائع السياسية بالمنطقة بدءًا من الشمال السوري وصولًا إلى العراق، الملف الفلسطيني الدور الأميركي الدور الروسي هناك مخاض كبير يحصل على مستوى المنطقة، لبنان لابد من أن يتأثر به وبالتالي الحفاظ على الاستقرار فيه يشكّل أولوية. من هنا كانت فكرة في الجانب السياسي أن يكون هناك الحد الأدنى من الوحدة الوطنية حول الحكومة الجديدة. على المستوى الآخر كنا نعتقد ومازلنا أننا نحن أمام تحديات اقتصادية ومالية كبرى تحتاج إلى تضافر كل الجهود وإلى خلق مناخ وطني جامِع يدفع باتجاه إطلاق أية خطة إصلاحية على هذا الصعيد، ومازلنا نعتقد أنه في ظل تضارُب الآراء وفي ظل مواقف مختلفة خلق معارضات لعمل أية حكومة جديدة سيكون أمام صِدام كبير سيترك أثرًا سلبيًا على الوقائع المالية والاقتصادية. لذلك كنا حريصين على الذهاب إلى حكومة وحدة وطنية فيها التمثيل لكل القوى والكتل النيابية.\nعبد الله ضاهر: في مفاوضات تشكيل الحكومة، هل صحيح أن الرئيس سعد الحريري طلب صلاحيات استثنائية لمدة ستة أشهر مع حكومة تكون فقط من الاختصاصيين وليس حكومة تكنو سياسية؟ هل حصل هذا في المفاوضات الثنائية معكم؟\nعلي حسن خليل: في بداية النقاش بعد استقالة الرئيس الحريري بكل صراحة طرح هذا الأمر.\nعبد الله ضاهر: من قِبَله؟\nعلي حسن خليل: من قِبَله؟ كنا واضحين بأننا لسنا في وارد القبول بتغييب التمثيل السياسي والمكوّنات الأساسية عن الحكومة، وبالتأكيد نحن نرفض الحديث عن الصلاحيات الاستثنائية. هذا الأمر بالنسبة إلينا مسألة مبدئية تتعلّق بتوازُن السلطات وبأدوارها، وقلنا له بصراحة أنا قلت له إن المجلس النيابي باسم دولة الرئيس بري مستعد لأن يتحوّل إلى ورشة عمل تواكب عمل الحكومة الجديدة في كل ما يتصل بالتشريعات وبالأمور المطلوبة منا حتى نضيّق أية فجوة على هذا الصعيد من دون أن يكون هناك سماح بإعطاء صلاحيات استثنائية، وذكّرت الرئيس الحريري بأن هذا الأمر من سنة 92 كان مدار نقاش في حكومة الرئيس الشهيد رفيق الحريري الأولى، ويومها كان موقفنا واضحاً أننا لا نقبل بإعطاء صلاحيات استثنائية تضرب دور وموقع المجلس النيابي بالحياة السياسية اللبنانية.\nعبد الله ضاهر: معالي الوزير البعض يسأل لماذا رفضتم حكومة تكنوقراط كليًا واختصاصية مع سعد الحريري وقبلتم بها اليوم مع حسان دياب؟\nعلي حسن خليل: لا، بصراحة وصلنا مع الرئيس سعد الحريري إلى ما يشبه ما نتحدّث به اليوم مع الرئيس حسان دياب. نحن منذ اليوم الأول لم نكن ضد حكومة اختصاصيين، لكن هناك فرق بين أن تتحدّث عن اختصاصيين يطلق عليهم بين هلالين لا لون لهم وبين اختصاصيين مدعومين ومسمّين من قِبَل الكتل النيابية. نحن لا نريد قيل أنه من الأفضل ألا يكون هناك وجوه سياسية نحن بغضّ النظر عن قناعتنا بأن العمل السياسي والحزبي يعطي دفعاً وقوّة للحكومة، لكن قلنا واستنادًا إلى المناخ الذي ولّده الحراك الأخير ممكن أن نتجاوز هذا الأمر وننطلق لتسمية اختصاصيين مُسمّين من الكتل النيابية مدعومين منها، يستطيعون من خلال تمثيلهم من خلال دعمهم أن يؤمّنوا للحكومة التغطية المطلوبة في المجلس النيابي.\nلا تنسى أن هذه الحكومة ستمثُل أمام المجلس النيابي ليس فقط كما يعتقد البعض لتأخذ الثقة، لكن تمرير المشروعات، نقاش المشروعات، مواكبتها وإقرار القوانين وغيرها يحتاج إلى هذه التغطية السياسية المُتمثّلة بالقوى التي تشكّل المجلس النيابي والتي انتُخِبَت قبل سنتين.\nعبد الله ضاهر: وذلك أيضًا لحماية هذه الحكومة في الشارع لكي يكون لها سَنَد سياسي وسَنَد معنوي؟\nعلي حسن خليل: طبعًا طبعًا.\nعبد الله ضاهر: في تصريح نُسِبَ للرئيس نبيه بري قال فيه لحسان دياب أنا مَن أسمّي الوزراء الشيعة، ولم ولن أقبل بطرح أيّ إسم من أيٍ كان حتى لو أنت عن حسان دياب. البعض فسَّر هذه المواقف بوضع العصي في دواليب التأليف. هل توافق على هذا الكلام؟\nعلي حسن خليل: لا لا أساسًا هذا الكلام غير دقيق على الإطلاق نحن نناقش.\nعبد الله ضاهر: مَن سيُسمّي الوزراء الشيعة؟\nعلي حسن خليل: نحن نناقش بشكل جدّي وإيجابي ومُنفَتِح مع الرئيس حسان دياب، ناقشنا معه جملة من الخيارات، جملة من الأسماء. اتفقنا على توزيع الوزارات إذا صحّ التعبير الوزارات التي سيحملها وزراء شيعة وناقشنا الأسماء الأخرى من الطوائف الأخرى، اتفقنا معه على الهيكل العام لهذا التشكيل، أما التسميات فتصبح مسألة تفصيلية مرتبطة بالتنسيق القائم بيننا وبينه وهو تنسيق أنا أثق أنه لا مشاكل فيه على الإطلاق، ولا مشكلة اليوم بيننا وبين الرئيس دياب  في ما يتعلق بالأسماء والاختيارات.\nعبد الله ضاهر: وبالحقائب؟\nعلي حسن خليل: بالحقائب لا توجد أية مشكلة. أستطيع القول إننا قد انتهينا من نقاش كل ما يتصّل بالحقائب، ونحن لن نختلف مع الرئيس دياب في ما يتعلق بالتسميات.\nعبد الله ضاهر: معالي الوزير يُقال هذا حديث شارع وبعض السياسيين خُبثاء أو غيرهم أن بعض القوى السياسية اليوم تعارض أو تُعرقل تأليف حسان دياب للحكومة تمهيدًا أو استعدادًا لفرش السجادة الحمراء لعودة تكليف سعد الحريري رئيسًا للحكومة؟\nعلي حسن خليل: من خلال المتابعة لا أعتقد. نحن اليوم أمام هذا السيناريو أنا اليوم كنت على تواصل مع دولة الرئيس المكّلف وواضح إصراره وحماسه باتجاه إنجاز التأليف الذي كان يجب أن ينتهي خلال الساعات المقبلة، وأعتقد مازالت أمامه فرصة ربما ضاقت خلال الـ 24 ساعة، لكن لا أعتقد أن هناك عقبات جدّية أمام التشكيل.\nبالتأكيد حسان دياب ليس إسمًا للحرق، ليس إسمًا للاستهلاك ليأتي بديل له، هو إسم جدّي قطع شوطًا كبيرًا في عملية التأليف والمفاوضات على مستوى كل المكوّنات أجرى اتصالات وتواصلاً مع المعارضين، وأنهى اتصالاته مع المؤيّدين له استمع إلى الآراء، استمع إلى الاقتراحات. لديه هامش في الاختيار وأعتقد أننا أمام عملية جدّية أكثر من أيّ وقت مضى يبقى نحن في لبنان وربما بعض التفاصيل الصغيرة تؤخّر، لكن لا أعتقد أن هناك سببًا للحديث عن السيناريو الذي طرحته.\nعبد الله ضاهر: أنت أكثر مَن يصحّ أن نسأله هذا السؤال هل صحيح أن إسم حسان دياب أخرجه الرئيس بري من جيبه؟ أم ذلك يعود للعلاقة ما بين حسان دياب وسعد الحريري؟ كيف هبط إسم حسان دياب؟ نحن مررنا بأسماء محمّد الصفدي، بهيج طبارة، نواف سلام؟\nعلي حسن خليل: إسم الرئيس حسان دياب لم يهبط فجأة في لحظتها، بل كان جزءًا من الأسماء المُتداولة ربما لم يكن متقدّمًا في معظم مراحل النقاش، لم يكن متقدّمًا على غيره.\nعبد الله ضاهر: كيف احترقت تلك الأسماء الباقية؟ لماذا احترقت؟\nعلي حسن خليل: بصراحة فالتساؤل لأن نحن كنا جدّيين عند طرح الإسم الأول الوزير الصفدي التقينا بالرئيس الحريري سمعنا منه التبني، والتقينا بالوزير الصفدي في نفس الليلة اتفقنا معه على خطوات عملية تفاجأنا بتراجع تبنّيه. أيضا هذا ما حصل مع الوزير بهيج طبارة ربما هو رأى أن هناك عوائق كثيرة، بالتأكيد ليس من جهتنا ففضّل الانسحاب وما حصل مع الأستاذ سمير الخطيب معروف للجميع وكان الاتجاه أن محطة إنهاء دور سمير الخطيب هي بداية عودة الرئيس سعد الحريري إلى سكّة التأليف، لكن ما حصل أعاد خلط الأمور.\nفي اليوم الذي اتفق به على حسان دياب أنا بقيت على اتصال مع الرئيس سعد الحريري إلى قبل خمس دقائق فقط من إعلان بيان عزوفه عن التكليف.\nعبد الله ضاهر: لمحاولة ثنيه عن ذلك.\nعلي حسن خليل: في محاولة، وعند الساعة الخامسة أي قبل نصف ساعة كان الحج حسين خليل في زيارته لإعطائه مزيداً من الاطمئنان حول المرحلة المقبلة ولتسهيل عملية التكليف حاولنا إلى اللحظة الأخيرة، لكن عندما أعلن الاعتكاف أعاد الجميع فتح أوراقه، وتبيّن أن إسم الوزير دياب وهو كان من الأسماء المطروحة غير المتقدمة كما قلت إسماً ربما يشكل في تلك اللحظة بالمقارنة مع ما كان مطروحاً من أسماء خيار بالنسبة إلينا مقبول ويمكن أن يغطي المرحلة المقبلة وهذا ما جرى. لا أعتقد أنه كان نتيجة خطة  مؤامراتية كما يحلو للبعض أن يصوّر.\nعبد الله ضاهر: معالي الوزير هل توافق على هذه القراءة؟ وهي أن تنصّل كل من القوات والحزب التقدمي الاشتراكي وتيار المستقبل عن المشاركة في الحكومة إنما هو إعداد للمرحلة المقبلة وأن خروجهم من الحكومة هو تمهيد لتحميل العهد وحلفائه أثار وتبعات الأزمة الاقتصادية والمالية؟\nعلي حسن خليل: أي أحد، وأي طرف سياسي اليوم يفكّر بهذا المنطق يكون مساهمًا بنحر نفسه. اليوم عندما تغرق السفينة ستغرق بالجميع من دون استثناء وهذا ما يطال الحزب التقدمي والقوات اللبنانية وأمل وحزب الله وكل القوى المشكّلة اليوم للاجتماع السياسي لهذا البلد، وبالتالي لا يراهن أحد اليوم بأنه بعيد أولًا عن المحاسبة باعتباره شريكاً بالحكم والسلطة خلال كل المرحلة الماضية، وثانيًا كمتلقٍ للنتائج اليوم علينا أن ننتبه أننا جميعًا مسؤولون ومعنيون بنهوض هذا البلد، بقيامة هذا البلد، وبالسماح له بأن يسترجع تنفّسه اقتصاديًا وماليًا حتى يستطيع ناسه المحافظة على قدرتهم بالعيش فيه.\nمن المراهقة السياسية التفكير أن حال الفوضى وحال انعدام الاستقرار بالبلد يمكن أن تخدم طرفًا من الأطراف، نحن للأسف خلال مراحل عديدة بتاريخنا وقع البعض في أوهام المراهنات على متغيّرات جزء منها محلي جزء منها خارجي على بعض الأوهام بأنه قادر على الانقلاب ولعب أدوار مختلفة، لكن التجربة قالت إنه لا مناص لا بد من تكاتف كل القوى في سبيل إخراج البلد من أزماته بالسياسة، والأمن، والاقتصاد، وبالمال هذه مسؤوليتنا العامة كلبنانيين.\nعبد الله ضاهر: البعض يتوقّع أن تستعيد قوى 14 آذار قواها وتماسكها للمواجهة السياسية المقبلة هذا يعني أن حكومة حسان دياب سوف تكون أمام معارضة لبنانية شرسة قوامها وأساسها قوى 14 آذار؟\nعلي حسن خليل: أنا لا أعتقد اليوم أنه مازال هناك حيل سياسي لقوى 14 آذار بأن تعيد تشكيل نفسها.\nعبد الله ضاهر: ولكن هي موجودة.\nعلي حسن خليل: اليوم هي قوى موجودة، لكن هناك تباينات كبيرة في ما بينها. نحن إذا انتظمت العملية السياسية وبقينا أمام تنافس سياسي مشروع ليس لدينا مانع، لكن نحن ضد العودة إلى الاصطفافات الحادّة التي كانت قائمة خلال الفترة الماضية بين 8 آذار و14 آذار. نحن دعونا إلى خلط هذه المكوّنات مع بعضها إلى التوحّد نحو عناوين جامِعة بالسياسة وموحّدة بالاقتصاد والمال وبالإصلاح الإداري ومعالجة الفساد والهدر القائم بالبلد ببنية النظام بكل أوضاعه الاجتماعية، والتي تتطلّب اليوم أن نبعد عن هذه الاصطفافات.\nعبد الله ضاهر: هناك سؤال أخير قبل الفاصل وننتقل إلى الشق الثاني هو ما حدث تحت الهواء كان هناك كلام من قِبَلكم أن الحكومة باتت قريبة، أي بات تشكيلها قريبًا. سؤال أخير بدقيقة لو سمحت هل سوف تتشكّل الحكومة قبل أعياد رأس السنة أم بعد الأعياد؟\nعلي حسن خليل: رأس السنة صار لدينا غدًا نحن بالنسبة لنا نتعاطى بإيجابية أعتقد حتى لو لم تشكّل هذا ليس مؤشرًا أنها ذهبت لفترة طويلة كل المُعطيات تقول إننا نحن أمام مخاض التشكيل هل تحصل عوائق في اللحظات الأخيرة؟ ربما لكن لن تكون عوائق مُعطّلة للتشكيل.\nعبد الله ضاهر: هو موقف للميادين الحكومة سوف تتشكّل هذا الأسبوع؟\nعلي حسن خليل: من المفترض حسب رأي الرئيس المكلّف حسب نتائج اتصالاته التي وضعنا بها أن تتشكّل قبل نهاية الأسبوع إذا لم يطرأ وقلت إننا نحن ببلد مثل لبنان إذا لم تطرأ مُتغيّرات لا أعتقد اليوم أن مؤشّراتها قائمة.\nعبد الله ضاهر: عن حكومة حسان دياب سوف يكون عمرها طويلًا، هل تعدون بأن تكونوا الحامي السياسي لهذه الحكومة حكومة اختصاصيين ليس لديها قوة سياسية أو خبرة سياسية أنتم حزب الله، التيار الوطني الحر، عازمون على حماية حكومة حسان دياب لإطالة عمرها؟\nعلي حسن خليل: نحن ملتزمون بهذه الحكومة سندعمها، لكن في نفس الوقت سنكون في موقع المراقب والمحاسب لأن هذه الحكومة أمامها برنامج إصلاحي حقيقي بدءًا من نقاش قانون انتخابات جديد وصولًا إلى كل ما يتصل بالوضع الاقتصادي والاجتماعي والإداري والإصلاحي، وبالتالي إن قصّرت هذه الحكومة سنكون من موقعنا النيابي والسياسي من المطالبين والمحاسبين لها.\nعبد الله ضاهر: سوف نكون مشتاقين لك في الحكومة الجديد،ة لن تكون أحد وزرائها؟\nعلي حسن خليل: نحن موجودون في الحكومة بمَن سيمثل تيارنا وحضورنا السياسي، ومستمرون بالعمل من خلال المجلس النيابي ومن خلال العمل السياسي بحركة أمل.\nعبد الله ضاهر: انتشر تصريح صوتي لرئيس الحزب التقديم الاشتراكي وليد جنبلاط حول دعوته أهل الجبل إلى تموين أنفسهم، وأيضًا هذا يقودنا إلى ما قاله الرئيس بري قبل أسابيع عن مجاعة قد تحصل أمام تحديات مالية واقتصادية. هذا يقودنا إلى الفاصل الثاني من هذه الحلقة معالي وزير المالية في حكومة تصريف الأعمال اللبنانية الحاج علي حسن خليل، أرجوأن تبقى معنا.\nمشاهدينا الكرام أرجو أن تبقوا معنا. فاصل قصير، ثم نعود لمتابعة هذا الحوار.\n \nفاصل:\nالمحور الثاني:\nعبد الله ضاهر: أهلًا بكم من جديد مشاهدينا مع هذا الحوار مع وزير المال في حكومة تصريف االأعمال اللبنانية علي حسن خليل.\nمعالي الوزير يوم الثلاثاء الماضي كتبت عبر صفحتك على فايسبوك كلامًا لافتًا ما حرفيّته قلت \"من غير المقبول ما يحصل في بعض المصارف حيث تُحبَس معاشات الموظفين التي تحوّلها وزارة المالية شهريًا، وتقول وهي حق مقدّس ومن غير المسموح المسّ به وعدم دفعه كاملًا وبوقته وسنقوم أي أنتم وزارة المالية بكل الإجراءات القانونية\". ماذا يحصل؟ ومَن هي هذه المصارف؟\nعلي حسن خليل: اليوم للأسف هناك ممارسة من قِبَل معظم المصارف غير مفهومة وغير مبرّرة على الإطلاق، وبصراحة لم نستمع إلى إجابات منطقية حول بعض المسائل منها ما طرحته اليوم، نحن شهريًا نحوّل أموال القطاع العام إلى المصارف إلى حسابات الموظفين، اليوم نرسل نحن للمتقاعدين بالبلد مع الموظفين حوالى 400000 موظف نحوّل رواتبهم إلى حساباتهم، المصارف تمتنع عن تسليم هؤلاء أموالهم الجديدة والتي ليس لها علاقة بالودائع القديمة. وبالتالي هذا أمر غير مشروع وغير مسموح فيه إذلال للناس، وليس له أيّ مبرّر على الإطلاق.\nعبد الله ضاهر: هل تريد أن تسمّي هذه المصارف؟\nعلي حسن خليل: كل المصارف اليوم يمكنني القول الغالبية الساحِقة من المصارف اليوم تقوم بدور لا مبرّر له على الإطلاق يتجاوز حق الناس المشروع، ربما تهناك سياسة ما متعلّقة بالودائع نناقشها، لكن نتحدّث عن أموال جديدة تدل أموال لها علاقة برواتب ومخصّصات الموظفين التي يعتاشون منها ويمارسون حياتهم من خلالها لتغطية نفقاتهم الضرورية. يأتي المصرف إن كان راتب شخص مليوني ليرة يقول له سأعطيك 200000 او 300000 أكيد هذا الأمر غير مسموح، أنا أرسلت كتب للجنة الرقابة على المصارف ولمصرف لبنان واجتمعت مع جمعية المصارف ونحن نتابع هذا الأمر حتى النهاية. وعدنا بحلحلة هذا الموضوع جرى بعض من حل العقد، لكن لم نصل إلى مرحلة نحن مقتنعون أن الأمور تسير بشكل جدي.\nعبد الله ضاهر: اليوم كان لافتًا ما أعلنه مدّعي عام التمييز القاضي غسان عويدات عن طلبه من سويسرا وادعائه على بعض السياسيين اللبنانيين أو في طريقه إلى الادعاء على سياسيين لبنانيين يتهمهم بتهريب أموال بعد السابع عشر من تشرين الأول الماضي. كوزارة مالية هل هناك من تحويل أموال حصل معالي الوزير نحن نعلم مدى صراحتكم؟\nعلي حسن خليل: دعني أقول بصراحة أنا كمتابع ولن أتحدّث الآن كوزير مال أعتقد أن هناك الكثير من الحسابات قد تم نقلها من لبنان إلى الخارج.\nعبد الله ضاهر: في الشهرين الماضيين؟\nعلي حسن خليل: ابتداء من الأول من تشرين الأول حتى اليوم وهي أموال أنا لن أتحدّث بالأرقام تطرح علامات استفهام حول مبرّرات تحويل هذه الأموال للخارج بغضّ النظر عن مشروعية هذا الأمر ربما لا تشكل مخالفة بالمعنى القانوني، لكن عندما تحجز ودائع الناس العاديين وودائع ذوي الدخل المحدود، أو الطبقة المتوسّطة على حساب تحويل أموال وودائع الأكثر ثراء، هذا الأمر يطرح بحد ذاته علامة استفهام. أنا أودّ أن أقول اليوم لأنه لم تعلن أو لم تعمّم أنا وجّهت كتابًا لحاكم مصرف لبنان ومن خلاله لهيئة التحقيق الخاصة في مصرف لبنان للإفادة عن كل الأموال التي حوّلت ابتداءً من 1 -10 2019 حتى تاريخه وقيمتها والأشخاص الذين حوّلت لهم هذه الأموال للتدقيق أولًا في مدى انطباقها أولًا على القانون ومشروعية هذا التحويل. اليوم نحن لدينا قوانين تتعلق بتبييض الأموال، ولدينا قانون يتعلق بالتهرّب الضريبي، ولدينا اتفاقيات قد وقّعت في إطار التبادل التلقائي للمعلومات بيننا وبين دول الخارج  تسمح باطلاعنا كوزارة مالية وبإطلاع هيئة التحقيق الخاصة على الودائع المالية الموجودة للبنانيين بالخارج، نستطيع بواسطة هذه القوانين أن ندقّق وأن  نحصّن. لا أعتقد اليوم أن هناك مشكلة إن كان هناك أيّ التباس حول أي حساب هيئة التحقيق الخاصة تشير إليه من أن نطلب كل الكشوفات المرتبطة به ليس فقط اليوم من سويسرا، بل من غيرها من الدول. نحن لدينا أكثر من 60 بلدًا اليوم هناك تبادل تلقائي للمعلومات بيننا وبينها عندما نشك بأيّ أمر يتعلق بهذه الأمور المرتبطة بالتهريب، بالتبييض وغيرها نستطيع أن نحصل عليها، وأتمنّى على هيئة التحقيق الخاصة كما وعد حاكم المصرف المركزي قبل أيام باجتماع مع اللجنة التزامه بأن يوعِز لهيئة التحقيق الخاصة بالإفادة، اليوم أنا وجّهت هذا الكتاب الرسمي الذي أطلب فيه استعدادًا وتحضيرًا للادعاء أن يكون بين أيدينا ملف حول كل ما تم تحويله خلال هذه الفترة.\nعبد الله ضاهر: كان غريبًا تصريح حاكم مصرف لبنان رياض سلامة عقب اجتماع لجنة المال والموازنة البرلمانية في البرلمان اللبناني قال نحن سنتخذ كل الخطوات القانونية لمعرفة مصير هذه التحويلات وإذا حصلت فعلًا. موقف حاكم مصرف لبنان لا يزال في موقع المتسائل وهي حصلت كما قلت أنت هناك أموال بمليارات الدولارات خرجت من لبنان إلى الخارج؟\nعلي حسن خليل: أنا شخصيًا أتحفّظ فقط على الأرقام، لكن أقول إن هناك أموالاً قد خرجت ومطلوب الإجابة حول لماذا أعطيت هذه الأموال الأولوية في إخراجها من البلد.\nعبد الله ضاهر: أكثر من عشرة مليار دولار؟\nعلي حسن خليل: لا أريد الدخول بالأرقام.\nعبد الله ضاهر: أكثر أو أقل؟\nعلي حسن خليل: لا أنا أعتقد أقل، لكن لا أريد الدخول بالأرقام، بل القول إنه بغضّ النظر عن حجم هذه الأموال يجب أن نعرف كيف أعطيت هذه الأموال الأولوية لكي تخرج من البلد على حساب أموال صغار المودعين.\nعبد الله ضاهر: معالي الوزير حاكم مصرف لبنان قال عقب هذا الاجتماع أيضًا نحن نعالج الأزمة تدريجاً، ولا يعرف أحد إلى أي حد يمكن أن يصل سعر صرف الدولار، هل هذا مؤشر أن سعر صرف الدولار سيحلّق أكثر من 2000 ليرة اليوم؟\nعلي حسن خليل: هذه مسألة دقيقة جدًا، وأعتقد أن نقاشها أفضل ألا يحصل على الإعلام. اليوم مصرف لبنان رسميًا ملتزم بالتسعير الرسمي، لكن واقعيًا هذا الأمر لا يغطي إلا جزءًا يسيرًا من حاجة لبنان إلى الدولارات. اليوم هذا يدخلنا إلى المشكلة البنيوية في البلد بلدنا اليوم يستخدم ويستهلك كمية كبيرة من الدولارات مقابل واردات بالدولارات محدودة.\nعبد الله ضاهر: قليلة صحيح؟\nعلي حسن خليل: نحن لدينا عجز بميزان المدفوعات كبير جدًا نستورد بـ 21 مليار دولار، ونصدّر بـ 3 فاصل 3 مليار دولار. عمليًا هناك 17 مليار ونصف مليار دولار تخرج من البلد، ولا يدخل بديل لهم ولدينا عجز بميزان المدفوعات يصل لحد السبعة مليار دولار، وبالتالي هذا الأمر أحدث خللًا بنيويًا باعتماد اللبناني على نسبة 85 بالمئة من معيشته على الاستيراد في كل ما يتصل بشؤون الحياة. اليوم نحن ننظر لأي مكان نرى أننا نعتمد بطريقة أو بأخرى على الاستيراد وهذا الأمر الذي جعلنا عند أول مطب نقع بمشكلة.\nأنا من الناس ومنذ مجيئي لوزارة المال نحن نقول هذا الخلل يجب أن يصحّح وتصحيحه فعلًا يكون كما بدأت في بداية مقدمتك بأن نتحّول من نظام الرَيع إلى نظام الإنتاج، وبالتالي يجب أن نشجّع القطاعات الإنتاجية زراعاتنا، صناعاتنا، تخفيف قدر الإمكان من استيراد المواد من الخارج، تضييق الفجوة في ميزان المدفوعات والتي قد تكون أسبابها عديدة لها علاقة بالوضع بالمنطقة أو بتحويلات أموال اللبنانيين المغتربين بالخارج، لكن يجب أن نطل على معالجة حقيقية لهذا الواقع المختل.\nعبد الله ضاهر: معالي الوزير لبنان الداخل ولبنان الاغتراب دائمًا السؤال واحد، هل لبنان انهار اقتصاديًا؟ نعرف مدى صراحتكم ونعرف أيضًا مدى حرصكم بكل كلمة تودّون قولها بحُكم أنكم في موقع المسؤولية.\nعلي حسن خليل: لبنان ليس قدره محتوماً باتجاه الانهيار، الانهيار ليس قدرًا محتومًا أمام اللبنانيين باستطاعتنا بإمكانياتنا وبقراءة دقيقة للوقائع أن نرسم خطة إصلاحية تنطلق برأيي من الورقة التي ّ الحكومة في الجلسة الأخيرة باتجاه الوصول إلى توازن مالي يُعيد الانتظام لحياتنا الاقتصادية والمالية.\nلبنان يمر بمرحلة دقيقة جدًا وصعبة إلى حد كبير، لكن أنا لست من الذين يقولون بأننا أمام انهيار حتمي، باستطاعتنا أن نخرج وباستطاعتنا أن نخرج. اليوم نحن توجّهنا نحو إعداد موازنة فيها عجز وإن كان غير مبني على وقائع مستدامة، لكن كان فيها عجز يقارب الصفر، اليوم الوقائع اختلفت تراجعت الواردات. المصارف اليوم تمر بأزمة، لكن اتفقنا مع حاكم المصرف المركزي أن يستمر الالتزام بمساهمة المصرف المركزي بقيمة الفوائد التي يتحمّلها لسندات الخزينة، هذا الأمر يخفّف عن الموازنة 4500 مليار، لكن يساعدنا على خفض العجز ووبنفس الوقت نحن بحاجة إلى إجراءات مكمّلة بعد تشكيل الحكومة يجب أن نقوم باتخاذ قرارات خطوات جدية.\nعبد الله ضاهر: ما هي هذه القرارات والخطوات الجدية؟ هذه توصية للحكومة الجديدة أنتم في موقع وزارة المالية منذ سنوات.\nعلي حسن خليل: وضعنا ورقة إصلاحية ربما البعض يقول لماذا وضعت في الآونة الأخيرة؟ لماذا وضعت في الجلسة الأخيرة للحكومة؟ أنا أقول هذه الورقة الإصلاحية هي نتاج نقاش طويل خضناه على مدى أشهر وعلى مدى سنوات للأسف لم تكن هناك ارادة حقيقية بالإصلاح. هنا أود القول إن المسألة البنيوية الجوهرية التي لها علاقة بالدولة ككل نحن أمام دولة مُهترِئة بطيئة في اتخاذ القرارات، عاجزة عن تقديم المصلحة العامة على حساب مصالح الفئات التي تشكّل هذه الدولة وهذه الحكومة نحن وصلنا إلى مرحلة بتنا معها لسنا فقط حكومة عاجزة، بل دولة عاجزة عن إنتاج سلطة تتحمّل مسؤوليتها باتخاذ القرارات.\nأنا أدين نفسي وأدين كل القوى السياسية في هذا الأمر، وإلا لا يعقل أن يطرح مثلًا مؤتمر سادر نبقى سنتين على مؤتمر سادر، لم نعقد اجتماعًا واحدًا من أجل وضع مؤتمر سادر على سكة التنفيذ. لم نتقدّم بخطوة واحدة على هذا الصعيد، لبنان اليوم مازال يهدر حوالى ملياري دولار بالكهرباء سنويًا كل سنة نخسر ملياري دولار بالوقت الذي كل الكهرباء بالبلد تنتظم وتؤمّن 24 على 24 إذا دفعنا فقط ما يقارب مليار ومئتي مليون دولار. أنا أدفع ملياراً ومئتي مليون دولار أؤمّن طاقة وكهرباء تعطيني 24 على 24 وأقلع عن عملية الدعم وأوفّر على الناس استهلاك المولّدات والفاتورة الثانية وأكون أوفّر على الدولة سنويًا ما يقارب ملياري دولار من غير المعقول تقول لي كيف تبرّر هذا الأمر أمام الرأي العام.\nعبد الله ضاهر: صحيح وأنتم وزارة مالية، تحوّلون الاعتمادات إلى وزارة الطاقة؟\nعلي حسن خليل: انا أقول لك يوميًا نحن كنّا بمشكل حول موضوع الكهرباء، اليوم تجلس مع البنك الدولي وصندوق النقد الدولي وكل المؤسّسات الدولية أول نقطة تُطرَح أمامك كيف يمكن أن ندعم لبنان في وقت مازال يهدر ملياري دولار سنويًا لتغطية عجز كهرباء غير موجودة هذا الأمر بمفرده برأيي يوضع كل الطبقة السياسية ونحن جاهزون لنكون في طليعة الذين يُساءلون حول هذه القضية.\nعبد الله ضاهر: معالي الوزير هناك أحد ما كان يعطل أية خطة إصلاحية للكهرباء، مَن كان يعطّل هذه الخطة الإصلاحية للكهرباء ويدفع الدولة اللبنانية لتحميل الخزينة ملياري دولار سنويًا؟ تفضل بكل صراحة.\nعلي حسن خليل: أنا من الناس الذي بتّ بكثير من المرات بموقع صِدامي مع كثير من الفرقاء السياسيين في ما يتعلق بملف الكهرباء لأنني كنت أرى بعيني هذا الاستنزاف الذي لا يمكن الخروج منه اليوم للعِلم فقط إن كان عجز الموازنة هو ستة مليار دولار ملياري دولار أي 33 بالمئة من عجز الموازنة هو في الكهرباء بالوقت الذي كنا نحن نهرول لنرى كيف يمكن خفض العجز 3 و4 و5 10 بالمئة لدينا 33 بالمئة من العجز نتيجة الكهرباء. اليوم صحيح بلدنا فيه فساد، صحيح بلدنا فيه سوء إدارة، وصحيح بلدنا فيه فساد مالي وفساد إداري، لكن نحن بطريقة أو بأخرى كطبقة سياسية كلنا مسؤولون عن الاستمرار بشكل أو بآخر بإمعان ضرب أسس هذا النظام من خلال تغطية هذه المخالفات.\nعبد الله ضاهر: هذا النظام الاقتصادي قائم منذ عام 1922 اليوم تضعون كل مشكلات وكل اهتراءات هذا البنيان الاقتصادي ومصائبه في حكومة لم تتشكّل بعد، في حضن حسان دياب. برأيك هل تستطيع هكذا حكومة ليس فيها ثقل سياسي بالمعنى الصحيح للكلمة أن تواجه كل هذه التحديات؟ أنتم ستدعمون معالي الوزير نحن نعرف ذلك، ولكن هل ستتمكّن هذه الحكومة من القيام بذلك؟\nعلي حسن خليل: برأيي لا خيار أمامنا إلا أن نواجه لأنه اليوم نرى طبيعة المرحلة تقتضي استثناء تعاطياً مختلفاً من كل القوى حتى الذين في المعارضة يجب أن ينخرطوا بطريقة أو بأخرى في عملية الإصلاح المطلوبة، هل تستطيع هذا بالتجربة سنراه مدى ديناميّتها، مدى قدرتها على اجتراح صِيَغ الحلول ومواكبتها. نحن نحتاج بطريقة أو بأخرى إلى دعم خارجي، واليوم علينا أن نتنبّه جيدًا للدعم الخارجي البعض للأسف يروّج وبخلفية سياسية إلى أن الخيار المحتوم أمامنا هو الخضوع لبرنامج مع صندوق النقد الدولي. برأيي هذا الأمر غير صحيح ولن يؤدّي إلى النتائج التي يسوّق لها البعض، ربما ستطرح علامات استفهام حول قدرة لبنان على الوفاء بالتزامات تقيّده سياسيًا واقتصاديًا وماليًا تؤثّر بشكل كبير على واقع الطبقات المحرومة والطبقات الأكثر فقرًا، ولا أعرف كم تنجح وبالتالي دعونا نفكّر بخيارات بديلة عملية نعتمد فيها بطريقة أو بأخرى على أنفسنا وعلى أصدقائنا بالخارج انطلاقًا من وضوح في المشروع الإصلاحي الداخلي.\nأولًا علينا أن نعيد ثقة الناس بالدولة ونودّ إعادة ثقة الناس بالإدارة ونعيد ثقة الناس بالمؤسّسة، وهنا تأتي ثقة الناس بشكل خاص بالقضاء الذي كنا نمعن بضربه خلال كل السنوات الماضية من خلال الممارسة لأنه لا يمكن أن تجتذب استثمارات إلا أن كنت تتعاطى بأعلى درجات الشفافية من خلال قوانين ومن خلال برامج ومن خلال قضاء مستقل.\nعبد الله ضاهر: معالي الوزير لديّ بعض الأسئلة ولم يتبق إلا حوالى خمس دقائق سألتك قبل الفاصل عن تسريب صوتي لرئيس الحزب التقدمي الاشتراكي وليد جنبلاط يتحدّث فيه ويدعو فيه أبناء الجبل إلى الاستعداد لأيام سوداء على الصعيد الاقتصادي والمعيشي ودعاهم إلى تخزين المواد الغذائية. ما خلفيات كلام وليد جنبلاط؟ وأيضًا سبقه الرئيس نبيه بري رئيس كتلتكم بالحديث عن مجاعة، هل هو تهويل سياسي برأيك؟\nعلي حسن خليل: لا، نحن عندما تحدّث الرئيس بري كان حديثه من قبيل الحثّ على وجود قيادة سياسية ممثلة بمجلس الوزراء تستطيع أن تواكب التحديات، وتؤمّن ما هو مطلوب على صعيد حياة الناس ومعيشتها. اليوم عندما يتساوى مَن يمتلك مليون دولار ومَن يمتلك مليون ليرة بالبنك باعتبار أن إلا يستطيعان السحب الذي يكفي معيشتهم تصبح هناك مشكلة كبيرة جدًا. دعني آخذ الجانب الإيجابي من كلام وليد بك جنبلاط من دعوة الناس إلى العودة إلى الأرض أعتقد هذا لن يؤدّي إلى تبدّل جوهري اليوم بواقع النظام الاقتصادي لدينا، لكن بالتأكيد له أثر في الاستقرار الاجتماعي تحديدًا بالمناطق نحن مع عودة الناس إلى تعزيز قطاع الزراعة بالأرياف هذا له وظيفة اجتماعية ووظيفة تربوية ووظيفة اقتصادية ووظيفة مالية، وهذا الأمر إن كان في عكار أو البقاع أو الجنوب أو بكل مناطق الجبل أعتقد يمكن أن يشكل خيارًا جيدًا للناس.\nعبد الله ضاهر: لم يتبق سوى دقيقتين هناك موجة طرد وصرف عمال لبنانيين من بعض المؤسّسات، وأيضًا مَن لم يُطرَد يتم حسم 50 بالمئة من راتبه هذه مشكلة اجتماعية واقتصادية تتفاقم، إجابة بثلاثين ثانية لو سمحت؟\nعلي حسن خليل: أنا أقول لا توجد مبرّرات ولا أعتقد أن كل هذه الناس التي تصرف اليوم موظفين صحيح تقع في أزمة، لكن لا أعتقد أنه لا يوجد أحد مرتب حساباته على شهرين، وبالتالي هناك الكثير من حالات الطرد غير مبرّرة وفيها استغلال للواقع الاقتصادي والاجتماعي وزارة العمل والأجهزة القضائية ومجالس العمل التحكيمية يجب أن تعمل بشكل جدّي على هذا الصعيد.\nعبد الله ضاهر: إن تشكّلت الحكومة غدًا برأيك، هل هذه الحكومة ستتعامل مع سوريا؟ وما هي المعوقات التي تقف بوجه إعادة التعاون مع الحكومة السورية؟\nعلي حسن خليل: قلنا في الحكومة الحالية ونكرّر للحكومة المقبلة من مصلحة لبنان إعادة تنظيم أفضل العلاقات مع سوريا مصلحة البلد بكل أطيافه مَن يعارض سوريا ومَن يقف إلى جانب سوريا هي في إعادة وفتح وتقوية العلاقات ليس فقط كما يطرح البعض من أجل تنسيق عودة النازحين، بل لأن سوريا كانت ومازالت برأيي هي العمق الطبيعي للبنان اقتصاديًا، سياسيًا، أمنيًا، وبالتالي قيام علاقات بين الحكومة اللبنانية رسميًا وبين الحكومة السورية والقيادة السورية أمر واجب ويجب تحقيقه بأقرب وقت ممكن. هذا الكلام قلناه في الحكومة الحالية التي كان يرأسها الرئيس الحريري وكنا مقتنعين به، واليوم نحن مقتنعون أكثر بعد كل التغييرات التي حصلت وتحصل في المنطقة بأن يكون هذا الأمر في سلّم أولويات الحكومة الجديدة.\nعبد الله ضاهر: هل سيسمح الفرسان الثلاثة المستقبل الاشتراكي والقوات اللبنانية بإعادة العلاقات مع سوريا لهذه الدرجة هذا أمر؟\nعلي حسن خليل: أنا أعتقد أنه لا يوجد أيّ مبرّر لأن نخضع لضرب مصلحتنا كلبنانيين بتأجيل إعادة تصويب وتنظيم العلاقة مع سوريا سوريا اليوم مثلما كنا على الدوام مقتنعين بأنها سوريا المنتصرة بجيشها وقيادتها وسوريا القادرة على أن تشكّل هذا العمق الطبيعي للبنان يقوى فيها وتقوى به يتأثر فيها وتتأثر فيه.\nعبد الله ضاهر: وأيضًا هناك ملف النازحين هذا ملف من أهم الملفات.\nعلي حسن خليل: طبعًا طبعًا أنا قلت بالإضافة إلى موضوع النازحين، لكن أنا يستفزّني أن نحصر فقط علاقتنا بسوريا كيفيّة إعادة النازحين هذا ملف من الملفات، لكن في ملفات اقتصادية وسياسية وأمنية ومالية واجتماعية بيننا وبين سوريا يجب أن تُعالَج.\nعبد الله ضاهر: صحيح، برأيك هل الحكومة السورية أو النظام السوري جاهز للتعاون مع حكومة حسان دياب إن تشكّلت؟\nعلي حسن خليل: بصراحة حتى مع الحكومة الحالية التي نحن فيها لا أعتقد أن الجانب السوري كان يعرقل، بل بعض اللبنانيين كانوا يعرقلون قيام مثل هذه العلاقات، الجانب السوري كان مستعدًا وأرسل إشارات ايجابية كثيرة في عدد من الملفات من دون أن يلقى مقابلاً حقيقياً وجدياً من قِبَل اللبنانيين.\nعبد الله ضاهر: معالي وزير المالية السابق في حكومة تصريف الأعمال علي حسن خليل أشكرك جزيلًا على هذا الحوار انتظرناه منذ ثلاث سنوات.\nعلي حسن خليل: أهلًا وسهلًا.\nعبد الله ضاهر: شكرًا، إلى هنا وينتهي هذا الحوار مشاهدينا نشكر لكم حُسن المتابعة إلى اللقاء.\n ",
        "filename": "articles_2019_12",
        "keywords": [
            "لبنان",
            "حوار خاص",
            "حوار خاص",
            "علي حسن خليل",
            "مقابلة",
            "Interview",
            "سياسية",
            "وزير المالية اللبناني",
            "Politics"
        ],
        "lang": "ar",
        "last_updated": "2020-01-06T10:56:15+02:00",
        "postid": "1369714",
        "published_time": "2019-12-30T21:00:00+02:00",
        "text": "\n5 أيلول 2012\n18 اب 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/04855898-bf58-4a77-bbfe-4ecfe9f92040.jpg?v=2&width=1000",
        "title": "علي حسن خليل - وزير المالية اللبناني",
        "video_duration": "3066",
        "word_count": "31912"
    },
    {
        "_id": "66bba6bb364b8dbca8ee25dc",
        "url": "https://www.almayadeen.net/episodes/1369179/أجراس-المشرق_رحلة-ميلاديات-وألحان-وترانيم",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "أجراس المشرق"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "سماع مشرقي متوسطي من السرياني إلى العباسي والصوفي والأندلسي والغريغوري... وألحان مار أفرام وابن عربي وصفي الدين الأرموي... رحلة ميلاديات وسنة جديدة وألحان وترنيم وارتجال موسيقي لتخت الجامعة الأنطونية للموسيقى الفصحى العربية بقيادة عميد كلية الموسيقى نداء أبو مراد.",
        "filename": "articles_2019_12",
        "keywords": [
            "اجراس المشرق",
            "أجراس المشرق",
            "الشرق",
            "المسيحيين",
            "المجتمع المسيحي",
            "رحلة ميلاديات وألحان وترانيم",
            "ألحان مار أفرام",
            "الجامعة الأنطونية للموسيقى"
        ],
        "lang": "ar",
        "last_updated": "2020-01-03T12:47:20+02:00",
        "postid": "1369179",
        "published_time": "2019-12-28T23:00:00+02:00",
        "text": "سماع مشرقي متوسطي من السرياني إلى العباسي والصوفي والأندلسي والغريغوري... وألحان مار أفرام وابن عربي وصفي الدين الأرموي... رحلة ميلاديات وسنة جديدة وألحان وترنيم وارتجال موسيقي لتخت الجامعة الأنطونية للموسيقى الفصحى العربية بقيادة عميد كلية الموسيقى نداء أبو مراد.\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/28/ee2ff088-c88c-4d36-9ba3-4a2ed61b7fb6.jpg?v=3&width=1000",
        "title": "رحلة ميلاديات وألحان وترانيم",
        "video_duration": "2946",
        "word_count": "264"
    },
    {
        "_id": "66bba6bb364b8dbca8ee25de",
        "url": "https://www.almayadeen.net/misc/1366453/سحر---سهير",
        "author": "صالح الأشمر",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "ثقافة وفنون"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "صالح الأشمر"
            }
        ],
        "description": "اسمان مرتبطان بالنجوم والحبّ والسهر.. من هما سحر وسهير؟",
        "filename": "articles_2019_12",
        "keywords": [
            "الميادين الثقافية",
            "ميادين الأسامي"
        ],
        "lang": "ar",
        "last_updated": "2020-01-03T12:14:15+02:00",
        "postid": "1366453",
        "published_time": "2019-12-18T14:41:00+02:00",
        "text": "اسمان مرتبطان بالنجوم والحبّ والسهر.. من هما سحر وسهير؟\n\nيا لِهذا النَجمِ في السَحَرِقد سَها مِن شِدّةِ السَهَرِخِلتُهُ يا قَومُ يُؤنِسُنيإن جَفاني مُؤنِسُ السَحَرِلي حَبيبٌ هاجِرٌ ولهُصورةٌ مِن أبدَعِ الصُوَرِأتَلاشَى في مَحَبّتِهِكتَلاشي الظِلِّ في القَمَرِ\nهذه الأبيات من قصيدة للشاعر المصري حافظ إبراهيم (1872-1932) يشير فيها إلى قضائه الليل ساهراً يفكر في الحبيبة حتى طلع نجم الصباح في وقت السحر وهو آخر الليل قُبَيل الفجر.  ومنه أُخِذ اسمُ العلم المؤنث سَحَر.  وهو من أجمل الاوقات وأحبّها عند الشعراء ولا سيّما العشاق منهم. من ذلك قول ابن معصوم المدني (ت 1707):\nيا حَبّذا نَسْمَةً هَبّتْ لنا سَحراًتَختالُ في الجَوّ مِن طِيبٍ ومِن أرَج\nرَوَتْ أحاديثَ سُكّانِ الحِمَى وسَرتتَهيجُ كلَّ فؤادٍ بالغَرامِ شَجيفَهَلْ دَرَتْ نَسَماتُ الحَيِّ حينَ سَرَتْماذا أسَرّتْ لِعاني الحُبِّ مِن فَرجِ\nأو رُبّما جاء الحبيبُ في وقت السحَر كما يروي صَفِيّ الدين الحِلّي (1277-1377):\nجاءَ يُهدي وِصالَهُ سَحَراشادِنٌ لِلقلوبِ قد سَحَرافَتَيَقّتُ أنهُ قَمَرٌوكذا الليلُ يَحمِلُ القَمَرا\nوكما أُخِذ اسم العلم سحَر من وقت السحَر الذي هو قُبَيل الفجر،كذلك اشتُقَّ من سَهِر الليل اسم سُهَير بصيغة التصغير  الذي يُطلق على المولود الأُنثى. يقال: سَهِرَ ،يَسهرُ،،فهو ساهِر وسَهْران.\nوقد جمع الشاعر المعروف بالشاب الظريف (1263-1289) بين السهر والسَحر في قوله:\nلا أُسهِرُ الليلَ طَرْفاً نامَ عن سَهَريوعَذّبَ القَلبَ بِالأشجانِ والفِكَرِيا قَومُ قد شَفّني وَجْدي بِبَدرِ دُجَىعلى قَضيبِ أراكٍ ناعِمٍ نَضِرِظَبيٌ مِنَ الأُنسِ لولا سِحرُ مُقلَتِهِما بِتُّ فيهِ بِلَيلٍ  غَيرِ ذي سَحَرِ\n\nالميادين الثقافية\nميادين الأسامي\nاقرأ للكاتب\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/12/feb6565a-0b63-4dc7-8cd1-6a253a95317a.jpg?width=1000",
        "title": "سحر - سهير",
        "video_duration": null,
        "word_count": "55"
    },
    {
        "_id": "66bba6bd364b8dbca8ee25e8",
        "url": "https://www.almayadeen.net/tv-reports/1369231/ما-هي-مواصفات-صاروخ-أفانغارد-الروسي-ولماذا-توصف-قدراته-بالخي",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "روسيا",
            "القدرات الصاروخية الروسية",
            "صاروخ  أفانغارد الروسي"
        ],
        "lang": "ar",
        "last_updated": "2020-01-01T18:06:35+02:00",
        "postid": "1369231",
        "published_time": "2019-12-28T17:45:00+02:00",
        "text": "\n20 نيسان 2022\n12 أيلول 2020\n12 أيلول 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/28/2986ffdf-2b49-45fc-af6b-84b924035cf7.jpg?v=5&width=1000",
        "title": "لماذا توصف قدرات صاروخ  \"أفانغارد\" الروسي بالخيالية؟",
        "video_duration": "124",
        "word_count": "0"
    },
    {
        "_id": "66bba6bd364b8dbca8ee25ea",
        "url": "https://www.almayadeen.net/videos/1364713/كيف-تبدو-الأشياء-من-وجهة-نظر-الكلب--روكسي",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "منوعات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "من استكشافه المواقع ذات المناظر الخلابة إلى تفاعله مع الكلاب الأخرى، شاهد كيف تبدو الأشياء من وجهة نظر الكلب \"روكسي\" بعدما قام مالكه \"جيري توملينسون\" بتثبيت الكاميرا على ظهره",
        "filename": "articles_2019_12",
        "keywords": [
            "كندا",
            "كلب"
        ],
        "lang": "ar",
        "last_updated": "2020-01-01T22:32:54+02:00",
        "postid": "1364713",
        "published_time": "2019-12-02T23:26:00+02:00",
        "text": "من استكشافه المواقع ذات المناظر الخلابة إلى تفاعله مع الكلاب الأخرى، شاهد كيف تبدو الأشياء من وجهة نظر الكلب \"روكسي\" بعدما قام مالكه \"جيري توملينسون\" بتثبيت الكاميرا على ظهره\n5 كانون الأول 2021\n17 تشرين ثاني 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/1/1/bbcaf87e-1b36-4025-8aab-7da851adb30c.jpg?v=3&width=1000",
        "title": "كيف تبدو الأشياء من وجهة نظر الكلب \"روكسي\"",
        "video_duration": "53",
        "word_count": "174"
    },
    {
        "_id": "66bba6bd364b8dbca8ee25f0",
        "url": "https://www.almayadeen.net/misc/1363659/وضاح",
        "author": "صالح الأشمر",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "ثقافة وفنون"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "صالح الأشمر"
            }
        ],
        "description": "أمر الخليفة الأُموي الوليد بن عبد الملك بدفنه حيّاً.. من هو وضاح؟ وماذا يعني اسمه؟",
        "filename": "articles_2019_12",
        "keywords": [
            "الميادين الثقافية",
            "ميادين الأسامي"
        ],
        "lang": "ar",
        "last_updated": "2020-01-01T16:03:32+02:00",
        "postid": "1363659",
        "published_time": "2019-12-24T16:25:28+02:00",
        "text": "أمر الخليفة الأُموي الوليد بن عبد الملك بدفنه حيّاً.. من هو وضاح؟ وماذا يعني اسمه؟\nيا رَوضةَ الوَضّاحِ قَدْعَنّيتِ وَضّاحَ اليَمَنْفاسقٍي خَليلَكِ مِن شَرابٍلم يُكَدّرْهُ الدَرَنْالريحُ ريحً سَفَرجَلٍوالطَعمُ طَعْمُ سُلافِ دَنّْ\nهذه الأبيات من قصيدة للشاعر اليماني وَضّاحِ اليَمَن (ت 708 م ) في حبيبة له تُدعى رَوضة تركها في اليمن ورحل إلى الشام، ومن شعره فيها:\nأيا رَوضَةَ الوَضّاحِ يا خَيرَ رَوضَةٍلِأهلِكِ لو جادوا علينا بِمنزلِرَهينُكِ وَضّاحٌ ذَهَبتِ بِعَقلِهِفَإنْ شِئتِ فاحييهِ وإن شئتِ فاقتلي\nهذا الشاعر اسمه الحقيقي عبد الرحمن بن إسماعيل. لُقّب بوضّاح لجماله. وكان هو واثنان من الشعراء من أجمل الرجال وكانوا يَردون مواسم العرب أيام اجتماعهم في الحج وأعيادهم وهم مُقنّعون يسترون وجوههم خوفاً من الإصابة بالعين. وكان لوضاح اليمن معجبات كان يتغزّل بهن، من ذلك قوله:\nحَيِّ التي أقصى فؤادِكَ حَلّتِعَلِمتْ بِأنّكَ عاشِقٌ فَأدلّتِوإذا رأتكَ تَقَلقَت أحشاؤهاشَوقاً إليكَ فَأكثَرتْ وأقلّتِوإذا دخلتَ فأُغلِقت آبوابُهاعَزَمَ الغَيورُ حِجابَها فاعتلّتِوإذا خَرَجتَ بَكتْ عليكَ صبابةًحتّى تَبُلُّ دُموعُها ما بَلّتِإن كُنتَ يا وَضّاحُ زُرتَ فَمرحباًرَحُبَتْ عليكَ بِلادُنا و أظلّتِ\nواشتقاق اسم وضّاح من قولهم رجلٌ وضّاح، اذا كان أبيض اللون، حسن الوجه، بَسّاماً. وإلى هذا المعنى يذهب المتنبّي في مدحه سيف الدولة الحمداني حيث يقول:\nوقفتَ وما في الموتِ شكٌ لِواقِفٍكأنّكَ في جَفنِ الردى وهْو نائمُتَمُرُّ بِكَ الأبطالُ كَلْمَى هٍزيمَةًوَوَجهُكَ وَضّاحٌ وثَغرُكَ باسِمُ\nوالوضّاح مشتقٌ من مادة لُغَويّة تدلّ على ظهور الشيء وبروزه. من ذلك قولهم: وَضَحَ الشيءُ والكلامُ يَضَحُ وضوحاً، واتضحَ اتضاحاَ وتَوَضّحَ تَوَضُّحاً، أي انكشف وبانَ وانجلى، فهو واضِحٌ، وهو وَضّاحٌ على المُبالغة.\nوالوضحُ بياضُ القمر، وبياض الصُبح، والغُرّة، والتحجيل في قوائم الفرس وغيره. والوضح أيضاً الشيب، والبَرَص. والعربُ تُسمّي النَهارَ: الوضّاح، وتُسَمّي الليل: الدهمان.\nونعود إلى سيرة وضّاح اليمن لنقول إنه شبّب بِأمّ البنين زوجة الخليفة الأُمَوِي الوليد بن عبد الملك فغضب وأمر بدفنه حيّاً.\nويبدو أن الشاعر كان يحدس بأنه يُعرّض نفسه للخطر من جرّاء تغزّله بالنساء، وفي ذلك يقول:\nما لكَ وَضّاحُ دائمَ الغَزَلِألستَ تَخشى تَقارُبَ الأجَلِصَلِّ لذي العرشِ واتخذْ قَدماَتُنجيكَ يَومَ العِثارِ والزَلَلِيا مَوتُ ما إن تزالُ مًعتَرِضاًلِآمِلٍ دونَ مُنتهى الأمَلِ\nالميادين الثقافية\nميادين الأسامي\nاقرأ للكاتب\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/11/30/2f283aee-0f6f-4cc5-a244-ffa1b28427d2.jpg?width=1000",
        "title": "وضاح",
        "video_duration": null,
        "word_count": "82"
    },
    {
        "_id": "66bba6be364b8dbca8ee25fa",
        "url": "https://www.almayadeen.net/news/sports/1369326/العميد-حاتم-الغايب-رئيسا-لاتحاد-الكرة-السوري",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "رياضة"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "رياضة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "العميد حاتم الغايب يفوز بانتخابات رئاسة الاتحاد السوري لكرة القدم.",
        "filename": "articles_2019_12",
        "keywords": [
            "الرياضة السورية",
            "الاتحاد السوري لكرة القدم",
            "حاتم الغايب"
        ],
        "lang": "ar",
        "last_updated": "2020-01-01T11:29:23+02:00",
        "postid": "1369326",
        "published_time": "2019-12-29T10:53:00+02:00",
        "text": "العميد حاتم الغايب يفوز بانتخابات رئاسة الاتحاد السوري لكرة القدم.\nفاز العميد حاتم الغايب بانتخابات رئاسة الاتحاد السوري لكرة القدم بعد منافسة ساخنة مع الأكاديمي الشاب الدكتور أنس السباعي استمرت لثلاث جولات، خلال المؤتمر الانتخابي الذي عقده اتحاد اللعبة أمس في مقره في مدينة الفيحاء الرياضية في دمشق.وفاز العقيد زكريا قناة بمنصب نائب الرئيس بالتزكية لعدم وجود أي مرشح آخر، وفاز كل من عبد الرحمن الخطيب وطلال بركات والعقيد أيهم الباشا عن مقاعد المقيمين، بينما فاز كل من عبد القادر كردغلي والدكتور غزوان المرعي ومروان خوري وسعد قرقناوي عن مقاعد المحافظات.\nالمؤتمر بدأ بالبروتوكول المعتاد وبحضور مندوبي الاتحادين الدولي والآسيوي وكامل الأعضاء، وفي الجولة الأولى من انتخابات الرئاسة جاءت الأصوات بنتيجة 43 للعميد حاتم الغايب و37 للدكتور أنس السباعي و17 لفاروق سرية، وفي الجولة الثانية تقدّم الغايب على السباعي بفارق صوت، وحسب نظام الاتحاد الدولي يجب أن يحقق الفائز 50+1، فخاض المرشحان جولة ثالثة فاز بها الغايب بـ52 صوتاً مقابل 45 صوتاً للسباعي.في اقتراع المقيمين حاز رئيس نادي حرجلة عبد الرحمن الخطيب أعلى الأصوات ونال 70 صوتاً تلاه مندوب نادي الجيش العقيد أيهم الباشا بـ 65 صوتاً ثم طلال بركات من نادي جرمانا بـ56 صوتاً.وخرج من السباق اللاعب الدولي السابق عساف خليفة مندوب نادي الوحدة ونال 51 صوتاً، والحكم الدولي نزار رباط مندوب رابطة الحكام وقد حقّق 46 صوتاً.\nفي الانتخابات عن مقاعد المحافظات انسحب كل من زياد شعبو وعبد الله بصلحلو، وجاءت الأصوات على الشكل التالي: عبد القادر كردغلي 50 صوتاً، رفعت الشمالي 45 صوتاً، حيث نجح الكردغلي عن اللاذقية، مروان خوري 43 صوتاً، صفوان عثمان 39 صوتاً، ونبيل السباعي 19 صوتاً حيث نجح الخوري عن محافظة حمص.وفاز عن حماة مرشحها الدائم الدكتور غزوان مرعي ونال 48 صوتاً وعن حلب مرشح نادي الاتحاد سعد قرقناوي ونال 42 صوتاً بينما خرج من السباق مرشح السويداء ياسر أبو حلا ونال 41 صوتاً ومرشح الحسكة محمد عبيد الخليل وحصل على 24 صوتاً، ومرشحا دير الزور ثائر الحويج 19 صوتاً وزياد الحمود 15 صوتاً.\nمن الاتحاد المستقيل استطاع العقيد زكريا قناة والدكتور غزوان المرعي وطلال بركات الحفاظ على مقاعدهم، بينما فشل رفعت الشمالي رغم أن الأصوات التي حصل عليها تفوق أصوات مرشحي حلب وحمص ولم يتقدّم غيرهم من بقية أعضاء الاتحاد المستقبل.من جهته، مروان خوري نجح وكان عضواً في اتحاد صلاح رمضان في الدورة قبل الماضية.من نتائج الانتخابات تبيّن حصول هيئتي الشرطة والجيش على أفضل المناصب، فمندوب الشرطة نال الرئاسة ومندوبا الجيش حصل أحدهما على منصب نائب الرئيس والثاني على مقعد من مقاعد الأعضاء المقيمين، وهذا الأمر سيتّجه نحو فكر فني جديد من خلال آلية اختيار مدربي المنتخبات الوطنية، بينما سيحافظ الحكام ولجنتهم على وضعهم «وقد يحصل تغيير طفيف» لانتخاب زكريا قناة وهو المسؤول الحالي عن لجنة الحكام والحكام، وبهذا الصدد لم يحصل الحكام على أصوات أعضاء المؤتمر فخرجوا وهم كثرة من هذه الانتخابات بلا أي مقعد وهم: نزار رباط وصفوان عثمان وياسر أبو حلا وزياد حمود وثائر حويج وسبقهم عبد الله بصلحلو الذي انسحب قبل بدء الانتخابات.على صعيد اللاعبين الدوليين السابقين نجح عبد القادر كردغلي وفشل نبيل السباعي وعساف خليفة، بينما لم يخض أي مدرب هذا السباق وهو ما لفت أنظار الكثيرين.\n- مواليد مدينة العشارة في محافظة دير الزور 1967- حاصل على الاجازة الجامعية في الحقوق من جامعة دمشق- انتسب بعد تخرجه من كلية الحقوق لكلية الشرطة وتخرج منها برتبة ملازم أول وتدرّج في الفئات والرتب حتى وصل لرتبة العميد في قوى الأمن الداخلي- مدير كلية الشرطة ورئيس الاتحاد الرياضي للشرطة\n*تاريخه الرياضي:\n- لعب لنادي الشرطة منذ عام 1987 حتى عام 2000- من أفضل اللاعبين الذين شغلوا مركز الدفاع في سوريا طيلة السنوات التي لعب فيهامثّل المنتخب الوطني للشباب في كأس آسيا 1990 وكأس العالم في البرتغال عام 1991.- مثل المنتخب الأول منذ عام 1992 حتى عام 1998 ومن أهم المحطات التي لعب فيها تصفيات كأس آسيا 1992 والدورة الرياضية العربية السابعة في نفس العام وتصفيات كأس العالم 1994 وتصفيات ونهائيات أمم آسيا 1996 والدورة الرياضية العربية الثامنة 1997 وتصفيات كأس العالم 1998.- بعد اعتزاله اللعب درّب فريق الشرطة لبعض الوقت ثم انتقل للعمل الإداري كمدير لكرة القدم في النادي حتى يومنا هذا.- حصل على لقبين في الدوري مع فريقه الشرطة كمدير للفريق .- عمل عضواً في اتحاد الكرة السوري وعضواً في عدة لجان مؤقتة للاتحاد.- عضو في المكتب التنفيذي للاتحاد الرياضي العام في دورته الأخيرة .\nحاتم الغايب\nالرياضة السورية\nالاتحاد السوري لكرة القدم\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/29/12e25798-2d52-43d1-ab7e-41694250b45d.jpg?v=3&width=1000",
        "title": "العميد حاتم الغايب رئيساً لاتحاد الكرة السوري",
        "video_duration": null,
        "word_count": "66"
    },
    {
        "_id": "66bba6c0364b8dbca8ee260a",
        "url": "https://www.almayadeen.net/news/politics/1369798/في-وجه-العقوبات-والحصار-و-قيصر----مبادرات-اجتماعية-لتخفيف-ال",
        "author": "أيهم مرعي- الحسكة",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "سوريا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "أيهم مرعي- الحسكة"
            }
        ],
        "description": "تظهر هذه المبادرة حجم الوعي الشعبي للسكان في تلك المناطق، لمخططات الضغط الاقتصادي على بلادهم، بعد أن فشلت محاولات الضغط العسكري، باستعادة الجيش السوري مساحات واسعة من جغرافية البلاد.",
        "filename": "articles_2019_12",
        "keywords": [
            "الحسكة",
            "قانون قيصر",
            "العقوبات على سوريا",
            "الاقتصاد السوري",
            "الليرة السورية"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T13:41:45+02:00",
        "postid": "1369798",
        "published_time": "2019-12-30T23:02:00+02:00",
        "text": "تظهر هذه المبادرة حجم الوعي الشعبي للسكان في تلك المناطق، لمخططات الضغط الاقتصادي على بلادهم، بعد أن فشلت محاولات الضغط العسكري، باستعادة الجيش السوري مساحات واسعة من جغرافية البلاد.\nتضغط العقوبات الاقتصادية التي يفرضها الغرب وواشنطن على الشعب السوري، على المعيشية اليومية للناس هناك، مع انخفاض واسع لقيمة الليرة السورية أمام الدولار، ما ضاعف من معاناة السكان، وأدى لارتفاع كبير في الأسعار.\nوجاء توقيع الرئيس الأميركي، دونالد ترامب، قانون \"قيصر\"، لتشديد العقوبات على سوريا، والدول والأشخاص الذين يسعون لكسر الحصار عنها، ليضيق الخناق أكثر على الاقتصاد السوري، ويؤثر بشكل أكبر على حياة المواطنين في الداخل السوري، لتجويعهم ومحاولة تأليبهم على حكومتهم.\n\nوأمام موجة الغلاء الكبيرة التي تعيشها الأسواق في سوريا، تبرز مبادرة وزارة الأوقاف، والتي أطلقتها الوزارة بعنوان \" زكاتك خفض أسعارك\"، للتخفيف من آثار الحصار المفروض على البلاد، والحد من غلاء الأسعار الكبير في الأسواق.\nوأظهر تفاعل عدد كبير من التجار والأطباء والصيادلة وأصحاب المحلات التجارية المتعددة، في مدينة الحسكة، شمال شرق البلاد، حجم التضامن الذي يسعى السوريين لتكريسه في وجه هذه العقبات، واتخاذ إجراءات شعبية للتصدي للعقوبات، وتخفيف ما أمكن من المعاناة مع الأسعار وارتفاعها الجنوبي مؤخراً.\nكما تظهر هذه المبادرة حجم الوعي الشعبي للسكان في تلك المناطق، لمخططات الضغط الاقتصادي على بلادهم، بعد أن فشلت محاولات الضغط العسكري، باستعادة الجيش السوري مساحات واسعة من جغرافية البلاد.\nفعلى واجهة محل ألبسة في شارع فلسطين، وسط مدينة الحسكة، يضع عيسى، صاحب المحل، ورقة صغيرة يعلن فيها عن تخفيضات في الأسعار، استجابة لمبادرة وزارة الأوقاف، وللإسهام بتخفيف آثار ارتفاع الأسعار عن أهالي المدينة.\nيقول عيسى، لـ\"الميادين نت\"، أنه يشارك في هذه المبادرة لأجل \" الإسهام في التخفيف من الضغوط الاقتصادية على البلاد، وانعكاسها على الناس\"، مؤكداً أنه يهدف \" للتخفيف من آثار الضغوط المعيشية على الناس، في ظل الارتفاع الكبير للأسعار\".\nكما حدّد أحد أطباء العينية في المدينة، ومثله أطباء آخرين، يوم في الأسبوع، لمعاينة المرضى مجاناً، دون الحصول على أي بدل مادي مقابل الخدمات الطبية التي يقدمها.\nفيما يبيع عدد من الصيادلة في مدينة الحسكة الأدوية بسعر الجملة، وذلك في غطار مشاركتهم في الحملة ذاتها، وهو ما يظهره صيدلي في شارع الجامع الكبير في مدينة الحسكة، من خلال بيعه الدواء بشكل مباشر، وبسعر التكلفة فقط.\nويرى د. نمر المشهور، أحد الصيادلة المشاركين في الحملة، في حديث لـ\"الميادين نت\"، أن \" الصيادلة يشاركون في هذه الحملة، لأنها تخفف معاناة الناس مع ارتفاع الأسعار\"، ويلفت إلى أن \" السوريون الذين صمدوا في وجه الحرب الإرهاب طيلة السنوات الماضية، يعانون اليوم من حرب اقتصادية واضحة، تستهدف المواطن في قوته اليومي، وتهدف لإفقاد ثقة الناس بدولتهم\"، معتبراً أن \" هذه المخططات مكشوفة للشعب السوري، ولن تمر عليهم\".\nإلى ذلك يتمنى أيهم، صاحب محل لبيع مستلزمات الكهرباء أن \" تستمر هذه المبادرات، لأنها تعبر عن تضامن شعبي مهم، في وجه الضغوط الاقتصادية على البلاد\"، مؤكداً أنهم \" يعملون على تخفيف ما أمكن من الأسعار، لتخفيف آثار الحصار والضغوط على الناس\".\nقانون قيصر\nالعقوبات على سوريا\nالليرة السورية\nالحسكة\nالاقتصاد السوري\n9 اب\n9 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/95c760ab-5aa7-4efc-ad64-f3198346a18a.jpg?width=1000",
        "title": "في وجه العقوبات والحصار و\"قيصر\".. مبادرات اجتماعية لتخفيف الأسعار في الحسكة",
        "video_duration": null,
        "word_count": "182"
    },
    {
        "_id": "66bba6c0364b8dbca8ee260d",
        "url": "https://www.almayadeen.net/episodes/1366378/لعبة-الأمم_الصراع-على-نفط-المتوسط",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "لعبة الأمم"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "شرق المتوسط خزائن الثروة من نفط وغاز ربما يكون مكمن تفسيرات لكل النزاعات والفوضى وعدم الاستقرار في بلدان المتوسط من ليبيا إلى مصر وسوريا ولبنان وغزة. أنشطة التنقيب والحفر في السنوات الأخيرة، كشفت عدداً من حقول الغاز البحرية الواعدة، مما جذب انتباه الشركات الكبرى وأصبح شرق المتوسط محوراً للصراع. بدأت ازمات على خلفية مد النفوذ للسيطرة على هذه الثروة، وتبدو في هذا السياق ثلاثة نقاط ساخنة رئيسة: النزاع البحري اللبناني -الإسرائيلي، وهو ما دفع ديفيد ساترفيلد مساعد وزير الخارجية الأميركي، لتكرار زياراته إلى لبنان ومن ثم تفجير الأوضاع الداخلية، وهدد حزب الله بضرب سفن إسرائيل ومنشآتها إذا تدخلت في مشاريع تطوير الغاز في لبنان، والنقطة الأخرى الحرب في سوريا وصراع القوى على البقاء فيها. وأخيراً مسألة قبرص، وهناك نشطت تركيا في بحر إيجه لثني اليونان الشريك الوثيق لقبرص عن التدخل في هذه القضية، لكن التحركات التركية شملت بلداناً أخرى لا سيما مصر حيث يتابع الرئيس المصري عبد الفتاح السيسي مشاريع مهمة لتطوير احتياطيات الغاز البحري في البلاد، بالتعاون مع قبرص وإسرائيل وقد بدأ تحالفاً معادياً لتركيا ينشأ تدريجياً بين اليونان وقبرص وإسرائيل ومصر. في المقابل وقع الرئيس أردوغان مذكرتي تفاهم مع فايز السراج رئيس حكومة الوفاق لتحديد النفوذ البحري في البحر المتوسط وسط اعتراض داخلي وانزعاج خارجي، وهناك مؤشرات أن تركيا تسعى لمد نفوذها نحو طرابلس لبنان قبالة الحصة اللبنانية والسورية من ثروات المتوسط فهل تسعى أنقرة لإنشاء قاعدة لها هناك؟ وفي خلفية هذا الصراع يقف سباق النفوذ الروسي الأمريكي الأوروبي؟ فهل الصراع في شرق المتوسط يمكن أن يشعل حرباً؟ وكيف تدار لعبة الأمم هناك؟",
        "filename": "articles_2019_12",
        "keywords": [
            "لعبة الأمم",
            "شرق المتوسط",
            "Military",
            "نفط المتوسط"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T12:44:15+02:00",
        "postid": "1366378",
        "published_time": "2019-12-11T21:00:00+02:00",
        "text": "شرق المتوسط خزائن الثروة من نفط وغاز ربما يكون مكمن تفسيرات لكل النزاعات والفوضى وعدم الاستقرار في بلدان المتوسط من ليبيا إلى مصر وسوريا ولبنان وغزة. أنشطة التنقيب والحفر في السنوات الأخيرة، كشفت عدداً من حقول الغاز البحرية الواعدة، مما جذب انتباه الشركات الكبرى وأصبح شرق المتوسط محوراً للصراع. بدأت ازمات على خلفية مد النفوذ للسيطرة على هذه الثروة، وتبدو في هذا السياق ثلاثة نقاط ساخنة رئيسة: النزاع البحري اللبناني -الإسرائيلي، وهو ما دفع ديفيد ساترفيلد مساعد وزير الخارجية الأميركي، لتكرار زياراته إلى لبنان ومن ثم تفجير الأوضاع الداخلية، وهدد حزب الله بضرب سفن إسرائيل ومنشآتها إذا تدخلت في مشاريع تطوير الغاز في لبنان، والنقطة الأخرى الحرب في سوريا وصراع القوى على البقاء فيها. وأخيراً مسألة قبرص، وهناك نشطت تركيا في بحر إيجه لثني اليونان الشريك الوثيق لقبرص عن التدخل في هذه القضية، لكن التحركات التركية شملت بلداناً أخرى لا سيما مصر حيث يتابع الرئيس المصري عبد الفتاح السيسي مشاريع مهمة لتطوير احتياطيات الغاز البحري في البلاد، بالتعاون مع قبرص وإسرائيل وقد بدأ تحالفاً معادياً لتركيا ينشأ تدريجياً بين اليونان وقبرص وإسرائيل ومصر. في المقابل وقع الرئيس أردوغان مذكرتي تفاهم مع فايز السراج رئيس حكومة الوفاق لتحديد النفوذ البحري في البحر المتوسط وسط اعتراض داخلي وانزعاج خارجي، وهناك مؤشرات أن تركيا تسعى لمد نفوذها نحو طرابلس لبنان قبالة الحصة اللبنانية والسورية من ثروات المتوسط فهل تسعى أنقرة لإنشاء قاعدة لها هناك؟ وفي خلفية هذا الصراع يقف سباق النفوذ الروسي الأمريكي الأوروبي؟ فهل الصراع في شرق المتوسط يمكن أن يشعل حرباً؟ وكيف تدار لعبة الأمم هناك؟\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/12/4380cd07-8bf0-40dd-ad58-260d5430c30f.jpg?v=2&width=1000",
        "title": "الصراع على نفط المتوسط",
        "video_duration": "3077",
        "word_count": "1463"
    },
    {
        "_id": "66bba6c1364b8dbca8ee2611",
        "url": "https://www.almayadeen.net/news/art/1368837/العالم-يخسر-89-فنانا-أجنبيا-في-العام-2019",
        "author": "محمد حجازي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "ثقافة وفنون"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "حصاد العام 2019"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "محمد حجازي"
            }
        ],
        "description": "مع حساب عدد الذين رحلوا عام 2019 من فناني العالم الأجانب (87 فناناً) تكون خسارة الفن من أهله خلال العام الذي ينصرم خلال أيام 176 فناناً عربياً وأجنبيا، فيما يظل النجم الأسطوري \"كيرك دوغلاس\" واحداً من أكبر المعمرين حتى الآن محتفلاً بعيد ميلاده الـ 103.",
        "filename": "articles_2019_12",
        "keywords": [
            "محمد حجازي",
            "سياسة",
            "رأس السنة",
            "منوعات",
            "2019",
            "حصاد العام",
            "بيتر فوندا",
            "ستانلي دونان",
            "الراحلون الأجانب عام 2019",
            "قرنكو ريفيريللي"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T17:14:06+02:00",
        "postid": "1368837",
        "published_time": "2019-12-26T10:42:00+02:00",
        "text": "مع حساب عدد الذين رحلوا عام 2019 من فناني العالم الأجانب (87 فناناً) تكون خسارة الفن من أهله خلال العام الذي ينصرم خلال أيام 176 فناناً عربياً وأجنبيا، فيما يظل النجم الأسطوري \"كيرك دوغلاس\" واحداً من أكبر المعمرين حتى الآن محتفلاً بعيد ميلاده الـ 103.\nهنا عملية رصد لكل الراحلين الأجانب، بدءاً من الأميركيين وهم الأكثر عدداً (المخرجة جون آندريز، الممثلة كارول شانينغ، المنتج أندي فاجنا، المخرج جيمس فراولي، الممثل ديك فيلر، الممثل كريستوف سانت جون، الممثلة جولي أدامس، المخرج ستانلي دونان، المايسترو أندريه يريفان، الممثلة كاترين هيلموند، الممثلة جانيس فريمان، الممثل لوك بيري، عازف الغيتار ديك ديل، المغني ينيسي هاسيل، الممثلة ريتا هاينس، الممثلة بيبي أندرسون، الممثلة هيلين ماكدونالد، الممثل لاري جنكنز، السيناريست آلفن سارجنت، الممثلة بيغي ليبتون، الممثلة دوريس داي، الممثل تيم كونواي، الفنانة آشلي كونسارو، الممثل جون غاري ويليامز، المذيعة إديث غونزاليس، الممثل بيل دراغو، الممثلة بيت شابمان، الموسيقي ليون ريدمون، الممثل كاميرون بويس، ريب ثورن، الممثلة دنيز نيكرسون، المخرج ستيفن فيرونا، الممثلة روسي تايلور، المخرج هارولد برنس، الممثل بيتر فوندا، المنتج صموئيل غيلفمان، الفنانة فاليري هاربر، المخرج أندرو هورن، الكاتب تيرانس ديكس، الممثلة كارول لنيلاي، المصممة غريس مارش، الممثل جون ويسلي، الموسيقي دانيال جونستون، المغني ديدي ماني، الممثل جون مارلين، الممثلة ليندا بورتر، مغنية الأوبرا جيسي نورمان، رئيس ستوديوهات هوليوود إريك يلنسكو، الممثلة كارين بندلتون، الممثل روبرت فورستر، المنتج روبرت إيفانز، الممثل برايان نارانبيت، الممثلة شيلي موريسون، السيناريست دي سي فونتانا، الممثل رون لايبمان، الممثل رينيه أوروجوندا، الممثلة كارول سبيني، المغني جوس وورلد، الممثل فيليب ماكيون، الممثل داني آيللو، الممثل شاي برافو، الفنان رام داس، المنتج ديفيد فوستر، كاتبة الأغاني آلي واليس).\nومن باقي العالم.\nمن الهند (الممثل قادر خان، الممثل جيرتيس كارناد، الممثلة بيرل بورجاني).\nمن باكستان (مذيعة التلفزيون فاطمة علي)، من فرنسا (الموسيقي ميشال لوغراند، المخرجة آنياس فاردا، المغني ديك ريفرز، المخرج جان بيار موكيه، الممثلة كلودين أوجيه)، ومن سويسرا ( الممثل برونو غانز)، ومن إيطاليا (المخرج فرنكو ريفيريللي، الكاتب آزوريا كافيليري، المصمم بيارو توسي).\nأما من بريطانيا فـ (الممثل برايان مارشال، الموسيقي جوناثان غولدستاين، الكاتب غوردن بوساك، الممثل سيد هيغ)، ومن البرازيل (الفنان جواو جيلبرتو)، ومن جنوب أفريقيا (المغني جوني كليغر)، ومن ساحل العاج (الفنان دي بي عرفات)، ومن اليابان (مغنية الأوبرا شينو بوساتو)، ومن كوبا (أسطورة الباليه آليسيا ألونسو)، ومن تايوان (الممثل غودفري هلو)، ومن بلغاريا (الكوميدية ستويانكا مونافوفا)، ومن السويد (المغنية ماري فريدريكسون)، ومن كندا (الممثل ريتشارد أبستون).\nستانلي دونان\nالراحلون الأجانب عام 2019\nمحمد حجازي\nقرنكو ريفيريللي\nبيتر فوندا\nانقضى عام 2019، بحلوه ومره، سنة أخرى تضاف إلى أعمارنا، نستعيد معكم أهم ما مر بها في مختلف المجالات.\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/31/9c840261-ed7f-40e6-b351-2b1fd5a988a5.jpg?v=3&width=1000",
        "title": "العالم يخسر 89 فناناً أجنبياً في العام 2019",
        "video_duration": null,
        "word_count": "251"
    },
    {
        "_id": "66bba6c1364b8dbca8ee2619",
        "url": "https://www.almayadeen.net/news/sports/1369579/سواريز-يتألق-في-حراسة-المرمى---فيديو",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "رياضة"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "رياضة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "أوروغواي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "لفت لويس سواريز الأنظار بعدد من التصديات.",
        "filename": "articles_2019_12",
        "keywords": [
            "لويس سواريز"
        ],
        "lang": "ar",
        "last_updated": "2020-01-01T11:29:14+02:00",
        "postid": "1369579",
        "published_time": "2019-12-30T11:15:00+02:00",
        "text": "لفت لويس سواريز الأنظار بعدد من التصديات.\nلم تكن المباراة التكريمية للنجم الأوروغوياني دييغو فورلان لانتهاء مشواره في الملاعب عادية في أجوائها وشهدت لقطات رائعة كان بطلها زميله السابق في المنتخب ونجم برشلونة الإسباني الحالي لويس سواريز.\nسواريز لم يتألّق هذه المرة بالأهداف فحسب، بل إنه لم يتوان عن اللعب كحارس مرمى بعد إصابة الحارس الأساسي.\nولفت سواريز الأنظار بعدد من التصديات ولم يتلقَّ سوى هدف واحد كان من الدولي الأرجنتيني السابق استيبان كامبياسو.\nيبدو أن على مدرب \"البرسا\" إرنستو فالفيردي أن يكون مسروراً إذ إن بديل الحارس الألماني مارك - أندريه تير شتيغن بات جاهزاً!\nNo tiene mucho estilo bajo los palos, pero Luis Suárez demostró sus cualidades como portero en#ElAdiosDeForlán¡Que tiemble Ter Stegen! 🤣🙌pic.twitter.com/KkvKtDmuRn(Vía@UruAlejandro)\n\nلويس سواريز\n9 اب 15:38\n9 اب 20:45\nاليوم 17:41\nاليوم 10:29\n12 اب 09:24\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/1f0dc2e5-2042-4796-9d81-cb2c4cf357aa.jpg?v=3&width=1000",
        "title": "سواريز يتألّق في حراسة المرمى! (فيديو)",
        "video_duration": null,
        "word_count": "41"
    },
    {
        "_id": "66bba6c3364b8dbca8ee262c",
        "url": "https://www.almayadeen.net/episodes/1367428/لعبة-الأمم_الاشتباك-المحلي-والإقليمي-في-ليبيا",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "لعبة الأمم"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": " \nكمال خلف: سلام الله عليكم. الصراع في (ليبيا) ليس محليّاً أو إقليمياً فقط، إنّه اشتباكٌ دوليّ أو حربٌ بالوكالة والأدلّة كثيرة. منذ عام 2011 وسقوط أو إسقاط نظام \"القذّافي\" عبر حلف الأطلسي و(ليبيا) لم تستقرّ بل تحوّلت إلى معقلٍ للإرهاب ومعبرٍ للهجرة غير الشرعيّة. حسب \"الاتحاد الأفريقي\" 1،600 ميليشيا في (ليبيا) وأكثر من ستّين مليون قطعة سلاح منتشرة في بلدٍ لا يتجاوز عدد سكّانه السبعة ملايين. فمَن المسؤول عن هكذا صراع وما أسبابه أصلاً؟ خريطة المواجهة الميدانية بين الجيش الوطني الليبي بقيادة الجنرال \"خليفة حفتر\" وقوى تدعمها حكومة الوفاق بقيادة \"فايز السرّاج\" والهدف السيطرة على العاصمة (طرابلس)\nالجنرال خليفة حفتر: دقّت ساعة الصفر، ساعة الاقتحام الواسع الكاسِح التي ينتظرها كلّ ليبي حرٍ شريف ويترقّبها أهلنا في (طرابلس)\nفايز السرّاج: أيّها الأحرار، لا تُصدّقوا أكاذيب الواهمين وصفحاتهم وإشاعاتهم، فلا ساعة صفر سوى صفر الأوقات\nكمال خلف: \"حفتر\" مدعوماً من (مصر) ومن (الإمارات) وهنا أعلن الرئيس \"عبد الفتّاح السيسي\" صراحةً أنّ (القاهرة) كان يُمكنها التدخُّل مُباشرةً لكنّها لم تفعل\nالرئيس المصري عبد الفتّاح السيسي: الأمن القومي في (مصر) يُمَسّ في شكلٍ مباشر من الموقف في (ليبيا). يعني كان أولى بنا أن نتدخّل تدخلاً مباشراً في (ليبيا) ولدينا القُدرة، لكن نحن لم نفعل ذلك واحترمنا ظروف (ليبيا) وقلنا أنْ نُحافِظ على العلاقة والأُخوّة التي بيننا وبين الشعب الليبي لأنّه لن ينسى لنا الشعب الليبي أبداً تدخّلنا في شكلٍ مباشر\nكمال خلف: فهلّ تفعلها (مصر) حالياً؟ لاسيما وأنّ \"السرّاج\" المدعوم من (تركيا) و(قطر) أثار الجدل في توقيعه اتفاقاً أمنياً واقتصادياً خصوصاً في ما يتعلّق بالغاز في المتوسِّط\nالرئيس التركي رجب طيّب إردوغان: سنستمرُّ في البحث عن النفط في منطقة مذكِّرة التفاهُم. سنبقى نُدافع حتّى آخر حدٍّ عن كافة حقوقنا في المنطقة بما يتّفق مع القانون الدوليّ للبحار والقوانين الدوليّة الأُخرى\nكمال خلف: ولذلك لا بدّ من السؤال عن طبيعة الصراع في (ليبيا) وما دور الشركات النفطيّة الفرنسية والإيطاليّة؟ وأين (روسيا) والولايات المتّحدة؟ وهل يقدِر طرف على هزيمة الآخر؟ \"لعبة الأُمم\"، حيّاكم الله\nالمحور الأول\nكمال خلف: وللنقاش ومعرِفة حقيقة ما يجري في (ليبيا) معنا ثلاثة خبراء وباحثين هنا في الأستديو، \"رضوان الفيتوري\"، ومن (إسطنبول) \"عبد السلام الراجحي\" ومن (تونس) \"محمد الجارِح\". أهلاً بكم ضيوفي جميعاً واسمحوا لي أن أبدأ من عند الأُستاذ \"عبد السلام الراجحي\". أسعد الله مساءك أُستاذ \"عبد السلام\"، والسؤال الكبير اليوم في (ليبيا) أو الذي اخترناه ليكون مدخل هذه الحلقة: لماذا أدخلت حكومة الوفاق نفسها من خلال اتفاق ثنائي مع (تركيا) في صراع حسّاس إقليمي ودولي في شرق المتوسِّط؟ ألم تضع حكومة الوفاق نفسها في أتون هذا الصراع من خلال هذه الاتفاقية؟\nعبد السلام الراجحي: مساء الخير\nكمال خلف: مساء النور\nعبد السلام الراجحي: منذ عام 2004، فترة نظام \"القذّافي\"، كانت الحكومات المتتالية تريد ترسيم الحدود البحريّة مع دولة (اليونان) و(قبرص) اليونانية، وكانت الدولتان ترفضان ترسيم الحدود الاقتصادية أو المياه الاقتصادية بين الدول. آخر هذه الجولات كانت في 2009 حينما صدر قرار كما كان يُسمّى كذلك في ذلك الوقت وتنبيه للأُمم المتّحدة في 21 مايو/ أيار 2009 في هذا الخصوص، أنّ (ليبيا) ترفُض التنقيب في مياهها الاقتصادية من قِبَل (اليونان) و(قبرص) اليونانية. ثمّ جاءت ثورة السابع عشر من فبراير/ شباط، وأسّست الحكومة المؤقّتة في ذلك الوقت برئاسة \"علي زيدان\" لجنة فنيّة من الخبراء الليبيين لرسم الحدود البحريّة مع (اليونان) و(قبرص) اليونانية و(تركيا). لكن للأسف الشديد (اليونان) و(قبرص) اليونانية رفضتا الحوار ورفضتا ترسيم الحدود الاقتصادية معها واستولتا من دون وجه حقّ على مساحة ضخمة جداً من المياه الاقتصادية الليبية، فاضطرّت حكومة الوفاق الوطني أن تذهب إلى طرف آخر شريك في هذه المياه الاقتصادية ولدينا حدود مجاورة له وهو الجمهورية التركية ورسمنا الحدود معهم. فمن حقّ الليبيين المُحافظة على مياههم الاقتصاديّة في ظلّ سيطرة وفي ظلّ سرقة من (اليونان) ومن (قبرص) اليونانية، ومن حقّ الليبيين التواصل مع الدول المجاورة لهم\nكمال خلف: لكن ألم تكن هناك حسابات أُستاذ \"عبد السلام\"؟ ألم تكن هناك حسابات للخلاف العميق حالياً بين (مصر) وبين (تركيا) وحساسية هذا الأمر بالنسبة إلى المصريين الذين لديهم اتفاقات في منتدى شرق المتوسِّط؟ ألم تحسب حكومة الوفاق أنّ هذا سيُثير غضب (القاهرة) وبالتالي سوف تُصعِّد داخل (ليبيا) كما جرى؟\nعبد السلام الراجحي: غضب (القاهرة) غير مُبرّر. السيّد \"سامح شكري\" وزير خارجيّة (مصر) تحدّث في شكلٍ واضح في المنتدى الأورو- متوسّطي في (روما) أنّ الاتفاق لا يضُرّ بالمصالِح المصرية إن كانت اقتصادية أو سياسية أو أمنية في رسم الحدود البحريّة! إذاً، لماذا الغضب المصري؟  المصريون لديهم تصفيات حساب مع النظام في (تركيا)، هم أحرار، لا يدخلون في هذه الدوّامة. لماذا (مصر) عندما رسمت حدودها البحريّة مع (قبرص) و(اليونان) لم تُشرِك (ليبيا) في هذه المحاورات وذهبت منفردة لوحدها؟ لماذا لا تذهب مع (لبنان) و(سوريا) وقطاع (غزّة)؟ النظام في مصر حرّ ونحن لا نتدخّل في قراراته الداخليّة، ذهب منفرداً للتحاور مع هذه الدول! لماذا لم يرسم الحدود مشاركةً مع طلب من الإخوة والأشقاء العرب مثل الجمهورية اللبنانية والجمهوريّة السوريّة وقطاع (غزّة) الذي مارست (إسرائيل) أو الكيان الصهيوني الاستيلاء على أجزاء من مياهه الاقتصادية؟ لماذا لم تُدافع (مصر) عن هذه المياه الاقتصاديّة، وهي الشقيقة الكُبرى كما تدّعي، المياه الاقتصادية لـ (لبنان) ولقطاع (غزّة) ولـ (سوريا)؟ ذهبت منفرِدة فمن حقّ (ليبيا) أن تذهب وترسم حدودها البحريّة للمُحافظة؛ هذه ليست ملك \"السرّاج\" ولا ملك \"عبد السلام الراجحي\" هذه ملك الشعب الليبي، هذه المياه الاقتصادية ملك الشعب الليبي ويجب أن نُحافظ عليها\nكمال خلف: نسأل الدكتور \"رضوان الفيتوري\" إذا كان ما قاله الرئيس \"عبد الفتّاح السيسي\" في أنّ هذا الاتفاق يؤثِّر في الأمن القومي المصري وبالتالي في المناسبة، في الحلقة الماضية كنّا نُناقش غاز المتوسِّط والخبراء الذين استضفناهم تقريباً أجمعوا على أنّه سيكون هناك تصعيد في (ليبيا) وفعلاً هذا ما جرى خلال الأيام الماضية. هلّ يؤثِّر على الأمن القومي المصري والأمن القومي العربي كما استمعنا من الرئيس المصري وبالتالي، الاتفاق يُشكِّل استفزازاً لأطراف عربيّة؟ وفي المناسبة ليس فقط (القاهرة) مَن اعترض على هذا الاتفاق بل (اليونان) و(فرنسا) والاتحاد الأوروبي، وحتّى الولايات المتّحدة أجرت اتصالاً مع اللواء \"خليفة حفتر\" في ما اعتُبِر كضوء أخضر لما يقوم به\nرضوان الفيتوري: نعم، نعم. مساء الخير لحضرتك وللسادة المشاهدين\nكمال خلف: مساء النور\nرضوان الفيتوري: واضح أنّ العنوان الرئيس لهذه الاتفاقية هو بيع الوطن\nكمال خلف: بيع الوطن؟\nرضوان الفيتوري: بالتأكيد. وإلّا ماذا تعني هذه الاتفاقية الموقّعة من طرف واحد وهو الجانب التركي؟ بينما الجانب الليبي وقّعَ عنه ما يُسمّى حكومة الوفاق وأيضاً هي صدّقت هذه الاتفاقيّة، أعني هي وقّعت وهي صدّقت ولم يُصدِّقها البرلمان. ماذا يعني هذا؟ هذا يعني من خلال بنودها تمكين (تركيا) وإطلاق يدها ليس فقط يا سيّدي الفاضل في المياه الاقتصادية بل في المقدّرات الليبية الحقيقة. بالمناسبة هذا من المتوقّع منذ فترة في الحقيقة، لماذا؟  \nكمال خلف: أنت تعتقد دكتور أنّ هذا بيع للوطن لكن كلام الأُستاذ \"عبد السلام الراجحي\" في (إسطنبول)، ألا يحق لحكومة الوفاق أن تعقد اتفاقاً ثنائياً مع الدولة؟\nرضوان الفيتوري: بالتأكيد\nكمال خلف: بغضّ النظر إذا كان على حساب أو البعض يخشى منه لكن من حيث المبدأ، ألا يحق لها أن توقِّع اتفاقيّة؟\nرضوان الفيتوري: أُستاذي فلنتكلّم قانونياً ومنطقياً\nكمال خلف: تماماً، هذا ما نُريده\nرضوان الفيتوري: أولاً، حكومة (الصخيرات)\nكمال خلف: اتفاق (الصخيرات)\nرضوان الفيتوري: المدعو \"فايز السرّاج\" عبارة عن حكومة لتنظيم الأمور ولها أهداف معيّنة، منحها المُجتمع الدولي الشرعيّة المُطلقة. هذا المنح للشرعية لا يُخوّلها قانونياً ودستورياً عقد اتفاقات استراتيجية مع باقي الدول إلّا بتصديق من البرلمان الليبي المُنتَخب شرعاً. إذا كان أصلاً البرلمان الليبي لم يُصادق على حكومة \"السرّاج\" فكيف له أن يُصادِق على حكومة بيع الوطن؟ أُستاذي الحلال بيِّن والحرام بيِّن وسقطت ورقة التوت تماماً\nكمال خلف: لكن أنا عندي سؤال تفصيلي في هذا الأمر وأنا في الحلقة أُريد أن أسأل حول المآلات والعناوين، لكن عندي سؤال تفصيلي: في المذكرات الدولية والاتفاقات الدوليّة هلّ يوجد شيء إسمه مصادقة البرلمان على الحكومة أو على غير الحكومة؟ أو أنّ الحكومة يكون لها ممثلون في الأمم المتّحدة بالتالي تأخُذ الصفة الشرعيّة وتوقِّع مُذكرات تفاهُم أو اتفاقات أو إلى آخره. بمعنى، الأمم المتّحدة لا تقول لك أنت صادقت أو لم تُصادِق داخل البرلمان\nرضوان الفيتوري: لا أستاذي وإلّا لو كان هكذا يجري، لماذا هذا الاعتراض من البرلمان؟ لماذا (مصر) خاطبت الأُمم المتّحدة؟ لماذا باقي الدول تُخاطب الأُمم المتّحدة؟ الأمور تجري بالاتفاقيات الدوليّة. يا أُستاذ، هذه الأمور المصيرية الخاصّة في أيّ بلد لا بدّ من أن تأخُذ الأغلبيّة الساحقة من البرلمان المُنتخَب شرعاً. هناك صلاحيات محدودة لأيّة حكومة كانت، فما بالك هذه الحكومة، لحظة فقط إسمح لي أُستاذ، فما بالك بهذه الحكومة الأسيرة للميليشيات والعصابات المُسلّحة\nكمال خلف: تماماً، هذا من الناحية القانونية. من ناحية سياسية، لماذا ذهب السيّد \"السرّاج\" لتوقيع هذا الاتفاق؟ ما هو السبب السياسي؟\nرضوان الفيتوري: لعدّة أسباب، أولاً أنّه يئِس من دعم المُجتمع الدولي له إطلاقاً. رأينا بيانات الأُمم المتّحدة كانت في السابق تذكره بالإسم، هو ومجلسه، ولا تذكره في الآونة الأخيرة لا من قريب ولا من بعيد. رأينا استقبال الدول الأوروبية الباهِت له، واضح أنّ المُجتمع الدولي تورّط في هذا الاعتراف الذي له قرابة أربع سنوات، وماذا أنتج يا سيّدي الفاضل سوى سرقة المليارات والمليارات وعلى \"عينك يا تاجر\"؟  سوى شَرْعَنة هذه العصابات، بمعنى أناس \"صيّاع\" وأحدهم يضع رتبة نقيب\nكمال خلف: طبعاً أنت تُبسِط، لكن ما السبب؟ أنت أعطيتني السبب الأول، ما هو السبب الآخر لتوقيع هذا الاتفاق؟ لأنّه فشِل في الدعم الدولي أو يريد دعماً آخر؟\nرضوان الفيتوري: نعم. السبب الآخر أُستاذي أنّه أدرك تماماً أنّ الجيش داخل العاصمة لا محالة\nكمال خلف: لذلك؟ وقّع الاتفاق من أجل\nرضوان الفيتوري: لذلك لجأ إلى أصوله، لجأ إلى السيادة لكي يحميهم من الجيش الوطني. أدرك تماماً أنّ (طرابلس) سوف تبقى في خلال أيام معدودة في قبضة الجيش الوطني الليبي ومن ثمّ، عندما يدخل الجيش كلّ هؤلاء المُتصدّرين للمشهد، اللصوص في المنطقة الغربية، إمّا تحت التراب أو خلف القضبان\nكمال خلف: حسناً. نسمع رأي الأًستاذ \"محمد الجارِح\" وأنا كنت أشاهد الأُستاذ \"عبد السلام\" غير موافق على الكلام وسنسمع رأيه. لكن أُستاذ \"محمد الجارِح\"، واضح أنّ هناك خلافاً قانونياً وهناك أيضاً خلاف سياسي يتعدّى الحدود الليبية إلى دول وقوى خارِج (ليبيا). لكن المسألة الأُخرى المرتبطة بالاتفاق والغاز وترسيم الحدود هي الاتفاقيّة الأمنية والبنود الأمنيّة المُدرَجة ضمن الاتفاق التركي الليبي وهي ما يُشار إليها في السياسة لدى خصوم (تركيا) بأنّها تشريع لاحتلال (ليبيا) في شكلٍ مباشر من (تركيا)، تهديد الأمن القومي المصري عبر إرسال جنود أتراك إلى (ليبيا) وما إلى ذلك من هذه الاتهامات. آخُذ رأيك إذا سمحت\nمحمد الجارِح: نعم. من المهمّ جداً أن نوضح بعض النقاط المُهمّة جداً المُتعلِّقة بـ (ليبيا) أو الملف الليبي\nكمال خلف: تفضّل\nمحمد الجارِح: النُقطة الأولى، أعتقد أنه من العَبَث ومن مضيعة الوقت أن نتحدّث على مَن هو الشرعي أو غير الشرعي في (ليبيا) فهناك أزمة شرعيّة قائِمة في (ليبيا) منذ سنة 2014 حتّى هذه اللحظة، وحتّى قبل سنة 2014 كانت هناك أزمةُ شرعيّة ولكن كانت حدّتها أقلّ. منذ سنة 2014 لحدّ هذه اللحظة هناك أزمةٌ شرعيّة حقيقية قائِمة وهناك فراغ قانوني ودستوري قائِم في واقع الأمر وهو ما أدّى إلى كلّ هذه التدخلات التي نراها الآن. كلّ المؤسّسات السياسية القائِمة بما فيها المجلِس الرئاسي ومجلِس النوّاب وغيرها من المؤسّسات هي مؤسّسات مُنعدِمة الشرعيّة لعدّة أسباب أوّلها بسبب الانقسامات الداخليّة الموجودة داخل هذه المؤسّسات، ثانيها غياب النصاب القانوني عن هذه المؤسّسات. على سبيل المثال مجلِس النوّاب غير قادر على أن ينعقِد منذ فترة طويلة وذلك بسبب حال الانقسام وغياب النصاب القانوني. المجلِس الرئاسي نفسه ليس فقط \"فايز السرّاج\"، المجلس الرئاسي وفقاً للاتفاق السياسي المادة واحد الفقرة رقم ثلاثة يتحدّث عن تسعة أعضاء في المجلِس الرئاسي ويقول في شكلٍ واضح وصريح في هذا الاتفاق: \"تُتّخذ القرارات داخل هذا المجلِس الرئاسي بالإجماع بين الرئيس ونوّابه الخمسة\". وهذا أمر غائِب لأنّ هناك على الأقلّ ثلاثة من نوّاب رئيس مجلس النوّاب إمّا مُقاطعين أو مستقيلين أو استقالوا\nكمال خلف: وبالتالي ماذا تريد أن تقول؟ الاتفاق غير شرعي؟ تريد أن تقول هذا؟\nمحمد الجارِح: في شكلٍ عام أُريد أن أقول أنّ هناك أزمةُ شرعيّة حقيقية قائِمة في (ليبيا)، هذه النُقطة الأولى، ومن العَبَث أن نجلس ونتحدّث عمّن هو القانوني أو الشرعي أو غير ذلك، أو الاستدلال بأنّ الأُمم المُتّحدة تعترِف بحكومة الوفاق. عندما اعترفت الأُمم المتّحدة بحكومة الوفاق كممثل للشعب الليبي هي أيضاً اعترفت بمجلس النوّاب كممثل للشعب الليبي ولكنّها اعترفت بهم كمؤسّسات قائِمة وليس كمؤسّسات مُنقسِمة على نفسها كما هو الوضع قائِم الآن، هذه هي النُقطة الأولى. النُقطة الثانية، ما هو موجود في (ليبيا) الآن ليس فقط صراعاً ليبياً، ما هو موجود في (ليبيا) هو حرب بالوكالة. هناك مُستوى إقليمي ودولي للحرب القائِمة الآن من أجل السيطرة على السُلطة ومن أجل السيطرة على الموارِد. فنجد على طرف واحد هناك القيادة العامّة مدعومة من قِبَل \" عقيله صالِح\" رئيس مجلس النوّاب وعلى الطرف الآخر نجد السيّد \"فايز السرّاج\" وما تبقّى من مجلسه الرئاسي وكلّ منهم مدعوم من جهاتٍ خارجية، فنجد \"خليفة حفتر\" مدعوم من قِبَل (مصر) و(الإمارات) و(فرنسا) و(روسيا) ونجد حكومة الوفاق مدعومة من قِبَل (تركيا) و(قطر) وحتّى الفترة الأخيرة كانت مدعومة أيضاً من قِبَل (إيطاليا) ولكن الآن يبدو أنّ حتّى الموقف الإيطالي أصبح يتغيّر\nكمال خلف: تغيَّر\nمحمد الجارِح: النُقطة الأُخرى، سؤال سألته أنت يتحدّث عن التوقيت، لماذا توقيع الاتفاق أو مُذكّرتيّ التفاهُم ما بين حكومة الوفاق أو ما بين \"فايز السرّاج\" وما يُمثّله من داخل حكومة الوفاق مع (أنقرة) أو الحكومة التركيّة. النُقطة الأولى هي بسبب العُزلة الكبيرة التي تعرّض لها \"فايز السرّاج\" منذ يوم الرابع من أبريل/ نيسان ووقوع (طرابلس) تحت ضغط\nكمال خلف: النقطة الثانية هذه ذكرها ضيفي هنا في الأستديو، نعم\nمحمد الجارِح: النُقطة الثانية تتمثّل في أنّ (تركيا) في حدّ ذاتها حاولت أن تستغلّ ضعف حكومة الوفاق لتوقِّع معها مُذكّرة تفاهُم لتضمن المزيد من الحقوق داخل البحر المتوسّط وخصوصاً نحن ما نعرِفه أنّ (تركيا) داخلة في صراع كبير جداً مع قوى إقليمية أُخرى بما فيها الدول التي شكّلت منتدى الغاز الطبيعي لشرق المتوسّط\nكمال خلف: مع (اليونان) و(قبرص) نعم\nمحمد الجارِح: بالضبط كلّ هذه الدول\nكمال خلف: أُستاذ \"محمد\" أكيد الأُستاذ \"عبد السلام الراجحي\" لديه الكثير من الردود والمُلاحظات ولكن دعني أُضيف لك سؤالاً أيضاً أُستاذ \"عبد السلام\" حتّى نفهم المشهَد من وِجهات نظر مُتعدّدة. أُريد أن أسأل عن أهداف اللاعبين السياسية الحقيقية. يعني الهدف الأساس لتوقيع هذا الاتفاق أو حتّى لاحقاً نوايا (تركيا) والإعلان عن إرسال قوّات إلى (ليبيا)، وأيضاً الدوافِع الأساسية لـ (القاهرة)، لـ (مصر) من خلال دعم اللواء \"خليفة حفتر\" والدخول إلى العاصمة\nعبد السلام الراجحي: المشير\nكمال خلف: المشير مثلما تريد، لن نختلف\nعبد السلام الراجحي: هو الرجل مُشير\nكمال خلف: تفضّل أُستاذ \"عبد السلام\"      \nعبد السلام الراجحي: الحديث عن الشرعيّة، هذه الأصوات، مثلاً في (مصر) وضيفك الكريم عندما تحدّثوا عن الشرعية، عندما وقعت مذكرة تفاهم أو اتفاق بين حكومة الوفاق الوطني والولايات المتّحدة الأميركية في محاربة تنظيم \"داعش\"، وحتّى يومنا هذا طائرات الـ \"أفريكوم\" تُحلِّق بالتنسيق مع قوات حكومة الوفاق الوطني في مُحاربة الإرهاب. لماذا لم نسمع هذه الأصوات؟ عندما منذ أسبوع وقّعت حكومة الوفاق الوطني بالموافقة على شراء شركة \"توتال\" الفرنسية حصّة في حقل \"الواحة\" من ائتلاف \"الناتو\" الأميركي؟ لم نسمع لهم صوتاً! لماذا لم ينتقصوا من شرعيّة حكومة الوفاق الوطني؟ عندما وقّعت حكومة الوفاق الوطني اتفاقاً أمنياً للتدريب والتطوير مع (فرنسا) لم نسمع لهم صوتاً. عندما اتفقت حكومة الوفاق الوطني مع الحكومة الإيطالية والاتحاد الأوروبي في ما يخصّ عمليّة (صوفيا) و\"تنظيم الهجرة\" و\"البحر الآمن\" لم نسمع لهم صوتاً! هو صراع مصري تركي، المصريون يريدون (ليبيا) أداة أو مِخلب لمُحاربة (تركيا) ونحن لا علاقة لنا بالصراع التركي المصري، هذا في ما بينهم ونحن لا علاقة لنا بهذا الصراع\nكمال خلف: والعكس أليس كذلك؟ \nعبد السلام الراجحي: لا لا\nكمال خلف: و(تركيا) تريد (ليبيا) مخلباً للصراع\nعبد السلام الراجحي: غير صحيح، لا. الاتفاق كان رسم الحدود البحريّة. بناءً عليه (ليبيا) ضمنت مياهها الاقتصادية بالكامل، واللجنة، أتحدّث عن اللجنة قبل حتّى أن يأتي \"السيسي\" إلى الحُكم. اللجنة شُكِّلت في 2013 وليست وليدة اليوم أو الأمس، ستّ أو سبع سنوات وهي تعمل. حتّى \"سامح شُكري\" وهو رأس الدبلوماسيّة المصرية قال: الاتفاق لا يوجد به ضَرَر لـ (مصر). \"عبد الفتّاح السيسي\" عندما يتكلّم يقول: \"ندعم الجيش\"، جيِّد؟ عن أيّ جيش يتكلّم وهو يحتضن اجتماعات توحيد المؤسّسة العسكرية في (القاهرة)؟ \"عبد الفتاح السيسي\" والجيش المصري حتّى يومنا هذا منذ أشهُر، تقريباً منذ تسعة أشهر، كان يحتضن اجتماعات لتوحيد المؤسّسة العسكرية الليبية بين ضبّاط من الشرق الليبي والجنوب الليبي والغرب الليبي، هلّ نجحت (مصر) في توحيد المؤسّسة العسكرية؟ لم تُعلِن هذا. إذاً، ما يقوم به نظام \"السيسي\"، هو يدعم فصيلاً متمرّداً على حكومة مُعترَف بها دولياً يقودها جنرال متقاعِد كان أسيراً في (التشاد) عندما غزا \"القذّافي\" (التشاد)، يحمل الجنسية الأميركية، وحتّى قرار التقاعُد عندما أرجعوه إلى الخدمة من قرار التقاعُد كان ذلك لعامين فقط وانتهى منذ ثلاث سنوات هذا القرار، هذا أولاً، يدعم ميليشيات مُسلّحة متمرِّدة. يتحدّث نظام \"السيسي\" عن أنّ الاتفاق يضرّ بالأمن القومي المصري، عندما \"السيسي\" يُدخِل ويُغرِق (ليبيا) بالسلاح، وهذا ليس كلامي ولا كلام صحافة، هذا كلام تقارير لجنة خبراء من مجلس الأمن، النظام المصري منذ عام 2013 وهو يُغرِق (ليبيا) و(الجزائِر) بالسلاح والمعدّات العسكرية\nكمال خلف: لكن أنت تتحدّث أُستاذ \"عبد السلام\" عن طرف واحد، يعني أيضاً (تركيا) أغرقت (ليبيا) بالسلاح، هناك سفينة ضبتها (اليونان) كان عليها مُتفجّرات\nعبد السلام الراجحي: غير صحيح، إسمح لي فقط\nكمال خلف: تفضّل\nعبد السلام الراجحي: أنا قدّمت لك مصدراً دولياً. أُريك تقرير لجنة خبراء في 2014 حتّى أبريل/ نيسان 2018، أين تحدّث تقرير الخبراء في مجلس الأمن عن أنّ (تركيا) أغرقت (ليبيا) بالسلاح؟ لن تجد، لن تجِد هذا الموضوع بتاتاً. ستجد (مصر) وتجد إسم (السعودية) وستجد إسم (الإمارات) في التقارير بالتواريخ والمُعدّات والأسلِحة. فقط عندما غزا \"حفتر\" العاصمة اضطرّت حكومة الوفاق الوطني أن تذهب إلى (تركيا) وغير (تركيا)\nكمال خلف: للحصول على السلاح\nعبد السلام الراجحي: واشترت أسلِحة من النظام التركي. هم باعونا أسلِحة ومن حقنا أن نُدافع عن العاصمة خصوصاً، إسمح لي فقط في أقل من ثلاثين ثانية\nكمال خلف: تفضّل\nعبد السلام الراجحي: خصوصاً أنّ كل لجنة الخبراء في مجلس الأمن وهي لجنة فنيّة تتحدّث عن أنّ قوّات \"خليفة حفتر\" تضمّ إلى جانبها مجموعات مُتطرِّفة تُسمّى \"السلفية الجهادية\". هؤلاء إرهابيون، لا يؤمنون بدين الدولة ولا يؤمنون بالديمقراطية ولا يؤمنون بشيء\nكمال خلف: ممتاز\nعبد السلام الراجحي: تأتيهم فتاوى من (السعودية)، فمن حقّ حكومة الوفاق الوطني عبر قرار مجلس الأمن 2259 وقرار مجلس الأمن الذي صدَر مؤخراً في الثاني عشر من سبتمبر/ أيلول تحت رقم 2486 الذي جدّد الثقة في أنّ حكومة الوفاق الوطني ممثل شرعي ووحيد للشعب الليبي. في ما يخصّ الاتفاقية، لقد أصدَرَ مجلس النوّاب المتواجد في (طرابلس) بياناً مفاده أنه أيّد وبارك اتفاقية رسم الحدود مع (تركيا)\nكمال خلف: الكثير من الأسئِلة طرحتها والردود أُستاذ \"عبد السلام\"، دعنا نسمع رأي ضيوفنا فيها. دكتور \"رضوان\"، أولاً موضوع (تركيا)، الأُستاذ \"عبد السلام\" ذكَرَ قضيّة مهمّة، وقّعت هذه الحكومة اتفاقيات متعدّدة ذكرها بالتفصيل ولا أريد أن أعيدها. عندما وقّعت مع (تركيا) قامت القيامة كما يُقال، أو بدأت هذه العاصفة، لماذا؟ يبدو أنّ المسألة تركيّة وليست مسألة شرعيّة الوفاق؟\nرضوان الفيتوري: هناك فرق شاسع بين اتفاقيات التدريب واتفاقيات التوريد، فرق شاسع\nعبد السلام الراجحي: قصف، قصف، طيران \"حفتر\" يقصف \nرضوان الفيتوري: يا رجل، دعنا نتحدّث قليلاً\nكمال خلف: تفضّل\nرضوان الفيتوري: هناك فرق شاسع بينها وبين اتفاقية مصيرية، بيع (ليبيا) لعشرات وعشرات السنين إلى الأمام\nكمال خلف: لكن لماذا تقول \"بيع (ليبيا) لعشرات السنين\"؟ ما الدليل على أنّ هذا الاتفاق يبيع (ليبيا)؟ كلّ الدول توقِّع اتفاقيات ترسيم الحدود!\nرضوان الفيتوري: لاحظ بنود الاتفاق\nكمال خلف: ماذا تقول؟ الشق العسكري والأمني \nرضوان الفيتوري: لحظة أُستاذي، واحدة واحدة. أولاً لا توجد أيّة نُقاط مُشتركة بين المياه الإقليمية التركية والمياه الإقليمية الليبية. هي لا تستطيع التنقيب عن الغاز الطبيعي في تلك المنطقة إلّا بعد إذن إبنها البار \"السرّاج\" الذي أعطاها\nكمال خلف: أنا أُريد أن أفهم فقط دكتور \"رضوان\" والمُشاهدين أيضاً، لماذا الاستنفار دائماً عندما تتحرّك (تركيا)، لماذا (تركيا) تحديداً؟\nرضوان الفيتوري: يا سيّدي لا يُخفى على أحد، (تركيا)، وهنا أتحدّث عن (تركيا) \"إردوغان\" وليس (تركيا) كما نعرِفها. \"إردوغان\" الآن يجعل الدولة في مهبّ الريح، هو تراوده أحلام الإمبراطورية العُثمانية القديمة، هو عنده خيال واسع جداً في تنصيب نفسه أميراً أو خليفة المُسلمين رغم أنّه وبالدلائِل والكلّ يعرِف أنّه حامي حمى (إسرائيل)، حامي حمى الدولة العبرية، ورأينا في عهد \"إردوغان \" كيف ازداد التبادل الاقتصادي بينه وبين (إسرائيل) ثلاثة أضعاف، يضحك على مَن؟ هؤلاء العُثمانيون\nكمال خلف: إذا كان المعيار (إسرائيل) دكتور \"رضوان\" يوجد أكثر من (تركيا) ومن أبناء جلدتنا، أعني العرب في موضوع (إسرائيل)\nرضوان الفيتوري: لا، أنا عرضته كمثال وهو يتشدّق\nكمال خلف: إسمح لي فقط أن أذهب إلى فاصل لأنه من اللازم أن نتوقّف مع فاصل إعلاني بسيط دكتور \"رضوان\"، أعود إليك مباشرةً وإلى باقي الضيوف. مشاهدينا فاصل ونعود إلى \"لعبة الأُمم\"\nالمحور الثاني\nكمال خلف: تحيّة من جديد مُشاهدينا في \"لعبة الأُمم\" نتحدّث فيها عن الصراع في (ليبيا) المُرشّح للتصعيد في الأيام المقبلة. دكتور \"رضوان\" كنت قد قاطعتك قبل الفاصل، كنت تتحدَّث عن أهداف (تركيا) الحقيقية في (ليبيا). بسرعة حتّى ننتقل إلى نقاط أُخرى\nرضوان الفيتوري: وأحد هذه الأهداف أنّ \"إردوغان\" يهرُب من الداخل إلى الخارِج، يُعاني أزمات حادّة في الداخل التُركي نفسه. أولاً شهِدنا فشله الذريع في الانتخابات سواء في (إسطنبول) أو ما إسمها تلك المدينة\nكمال خلف: هذا شأن داخلي تركي، دعنا نتحدّث في ما يتعلّق بـ (ليبيا) تحديداً\nرضوان الفيتوري: فيمل يتعلّق بـ (ليبيا)، الرجُل يهرُب من الداخل إلى الخارِج، (ليبيا) هي الملاذ الأخير له في استعادة شعبيّته المفقودة، في تحسين الوضع المالي لـ (تركيا) في شكلٍ عام\nكمال خلف: لكن يوجد قبول له في (ليبيا) أم لا؟\nرضوان الفيتوري: قبول مَن يا رجل!\nكمال خلف: للدور التُركي\nرضوان الفيتوري: إطلاقاً، قبول لدى المليشيات، لدى العصابات الجاثمة فوق (طرابلس)، قبول لدى أصولهم التركيّة، قبول لدى انتمائهم لـ (تركيا) أكثر من انتمائهم لـ (ليبيا)\nكمال خلف: إسمح لي فقط، لأنني رأيت الأُستاذ \"عبد السلام\" يبتسم\nرضوان الفيتوري: يبتسم على كيفه\nكمال خلف: أُستاذ \"عبد السلام\"، وجدت نُقطة حول (تركيا) اليوم تُثار، الأتراك عندما يدخلون مع احترامنا الشديد لا يخرجون من الدُوَل، يعني عندما دخلوا إلى (العراق) إلى (بعشيقة)، الحكومة العراقية ومجلس النواب العراقي وكلّ (العراق) يقول لهم \"تفضّلوا مع السلامة\"، قالوا لهم \"لن نخرُج\". في (سوريا) لاحظ المسؤولين الآن وقادة الجماعات المُسلّحة ورئيس الحكومة المؤقّتة، ما يُسمّى الحكومة المؤقتة في شمال (سوريا)، يضع عَلم (تركيا) وراءه وشعار الجمهوريّة التركيّة ولا توجد دائِرة الآن في (إدلب) فيها علم تركي. يعني عندما يدخلون إلى بلد لن يخرجوا منه و(ليبيا) لن تكون استثناءً. هكذا يقولون\nعبد السلام الراجحي: حتّى الآن لا يوجد تدخُّل تركي بمعنى وجود على الأرض، هو عبارة عن تنسيق عسكري كما فعلت (ليبيا) مع الولايات المتّحدة الأميركية. حكومة الوفاق و(فرنسا) و(إيطاليا) و(بريطانيا) والاتّحاد الأوروبي لماذا تحادثوا الآن بعد رسم الحدود البحريّة؟ أُستاذ \"رضوان\" يتحدّث عن الأُسَر التي أصولها تركية\nكمال خلف: أُستاذ \"عبد السلام\"، يقول لك إنّ الرئيس \"إردوغان\" يُريد أن يُرسل قوّات\nعبد السلام الراجحي: إذا طلبت حكومة الوفاق الوطني ذلك. لأنّ \"حفتر\" استجلب لنا المُرتزقة الروس واستجلب لنا المُرتزقة الجنجويد وأحضر لنا المرتزقة من \"العدالة والمساواة\" وأدخل لنا قاعِدة إماراتية في (المرج) وهذا كلّه كلام ليس كلام \"عبد السلام الراجحي\" ولا صحافة، هذا تقرير لجنة خبراء مجلس الأمن\nكمال خلف: أيُّة مُرتزقة يا رجل، يتحدّث عمّن؟ هذا في كوكب آخر! أُقسِم بالله أنّك من حديثك أنت في كوكب آخر، أيُّة مُرتزقة يا رجل؟\nعبد السلام الراجحي: \"غسّان سلامة\"، إسمع تقرير لجنة خبراء مجلس الأمن يا \"رضوان\"، اعترف \"المسماري\"، \"المسماري\" اعترف بأنّ لديكم قوات روسية\nكمال خلف: إسمح لي دكتور \"رضوان\"\nرضوان الفيتوري: (طرابلس) مليئة بالأفارِقة يا رجل، يتحدّث عمّن هذا الرجُل؟\nعبد السلام الراجحي: يا أخي \"رضوان\"، \"المسماري\" المتحدّث باسم \"حفتر\" اعترف أنّ لديكم قوّة روسية\nكمال خلف: إسمح لي بدقيقة دكتور \"رضوان\"، دكتور \"رضوان\" إسمح لي بدقيقة. أستاذ \"رضوان\" إسمح لي بدقيقة\nرضوان الفيتوري: أتحدّاه بشريط فيديو فقط، أتحدّاه في شريط مُصوّر أن يأتي لي بمرتزق روسي، أنت عندك عشرات الأشرطة لمرتزقة\nكمال خلف: إسمح لي أُستاذ \"عبد السلام\" بدقيقة فقط\nعبد السلام الراجحي: المتحدّث باسم \"حفتر\"، \"المسماري\"، قال إنّ لديكم قوّة روسية\nكمال خلف: ألا يقولون لك تياراً روسياً، هذه ستضعه في الزاوية، أين هو هذا التيار؟ أليس الصراع مع ليبي ابن ليبي؟ كيف يا رجل؟ يحكي على مَن هذا؟\nعبد السلام الراجحي: يا أخي نتحدّث عن الطائِرات المُسيَّرة\nرضوان الفيتوري: أيّ مُسيّرة يا رجُل؟\nعبد السلام الراجحي: هلّ باعت (الصين) طائرات مُسيَّرة لـ \"حفتر\"؟  \nكمال خلف: إسمح لي دقيقة أُستاذ \"عبد السلام\"\nرضوان الفيتوري: مسيّرة ممَن يا رجل؟\nعبد السلام الراجحي: التي أُسقِطت فوق (مصراته)\nكمال خلف: دكتور \"رضوان\"، إسمح لي فقط أن أطلب من \"بترا أبي نادر\" تحضير خارطة النفوذ والسيطرة في (ليبيا) لأني سأقوم لأتحدّث عنها بينما تهدأ النفوس قليلاً إن شاء الله. مُشاهدينا الكرام هذه خريطة (ليبيا)، هنا المنطقة الخضراء تسيطر عليها حكومة الوفاق، نتحدّث عن (سرت) (مصراته) (طرابلس) (الزاوية) و(زواره). هذه المنطقة باللون الأزرق الغامِق يُسيطر عليها الجيش الوطني الليبي بقيادة \"خليفة حفتر\" في أعلى كلّ هذه المنطقة. طبعاً توجد مناطق أُخرى يُسيطر عليها مُقاتلوا \"الطوارِق\". في المنطقة السوداء هذه ولا يزال فيها مقاتلون لـ \"داعش\"، تنظيم \"داعش\"، وأيضاً هذه المنطقة الرمادية فيها مقاتلون من \"الطوارِق\"، هذه هي خريطة السيطرة. إذا لاحظتُم البحر المتوسّط وكـأن شواطئ (ليبيا) على البحر المتوسّط مقسومة إلى قسمين، قسم يتبع للجيش الليبي بقيادة \"خليفة حفتر\" والجزء الآخر تقريباً يتبع لحكومة الوفاق. أرجو أن تكون قد هدأت الأمور قليلاً دعونا نسأل \"محمد الجارِح\" من (تونس) حول احتمالات. قبل قليل سألت الأُستاذ \"عبد السلام\" أُستاذ \"محمد\" حول إمكانيّة إرسال (تركيا) قوات إلى (ليبيا)، والصحيفة التركية \"خبر تُرك\" بالأمس تقول إنّ (تركيا) ستُنشئ قاعِدة عسكريّة في (ليبيا) وأنّ رئيس حكومة الوفاق \"فايز السرّاج\" سيطلُب من (تركيا) القدوم إلى (طرابلس) في شهر فبراير/شباط. هلّ تتوقّع أن يحدُث هذا؟\nمحمد الجارِح: لا يُمكن الاستهانة بالتهديدات أو التصريحات التي يُصدِرها الرئيس التُركي \"إردوغان\" في ما يتعلّق بإرسال جنود وقوّات تركيّة إلى الأراضي الليبية بل بالفعل أعتقد أنّ الخطوات فعليّة لذلك، ومن حيث الإجراءات داخل (تركيا) فقد بدأت بالفعل. أيضاً الآن يتمّ تحضير الرأي العام التُركي والرأي العام في المنطقة الغربيّة وفي المناطق التي تُسيطر عليها حكومة الوفاق من أجل البدء فعلياً في مسألة إرسال قوّات وجنود أتراك إلى (ليبيا) لكي يكون لهم تواجُد فعلي، من المتوقّع أن يكون ذلك الأمر في شهر فبراير/ شباط في سنة 2020. لكن أردت التصحيح أيضاً لنُقطة معيّنة جداً. تقرير لجنة الخبراء التابعة للأُمم المتّحدة يتحدّث في شكلٍ واضح وصريح عن أنّ كافة أطراف الصراع بما فيها القيادة العامّة للجيش أو قوّات الجيش وبما فيها حكومة الوفاق تستخدِم المُرتزقة، هذا ما تقوله التقارير، الطرفان يستخدمان المُرتزقة والطرفان حصلا على الدعم الخارِجي بكافّة أنواعه من أسلِحة ومن ذخيرة إلى آخره، وكلّ هذه الأطراف تقوم أيضاً بارتكاب جرائِم حرب خلال هذا الصراع القائِم الآن\nكمال خلف: نعم\nمحمد الجارِح: النُقطة الأُخرى المهمّة جداً هي مسألة التدخُّل التُركي أو التدخُّل الفرنسي أو التدخُّل الإماراتي. هذه دول لا ننسى أنها شاركت في إسقاط نظام \"القذّافي\" في الحملة العسكرية وهذه الدول أصبحت تتدخّل في (ليبيا) منذ يوم 19 مارس/ آذار 2011 وهو تاريخ صدور قرار مجلس الأمن بالتدخّل في (ليبيا)  \nكمال خلف: لكن ما هي دوافعها؟ ليس مهماً الآن يوجد تدخُّل لكن ما هي الدوافِع؟ يعني هناك مَن يقول أنا ذاهب من أجل الأمن القومي العربي وهناك مَن يقول أنا ذاهب لإنقاذ المدنيين\nمحمد الجارِح: سأعطيك هذه الدوافع. في ما يتعلّق بـ (مصر) و(الإمارات) على وجه التحديد والتحالف الذي تدعمه (السعودية) و(فرنسا) عندهم أيضاً تخوف كبير جداً من مسألة زيادة نفوذ تيار الإسلام السياسي في دول ما يُسمَّى \"الربيع العربي\"\nكمال خلف: تماماً\nمحمد الجارِح: فلذلك هم يُسخِّرون كلّ الإمكانيات لمنع وصول هذا التيار إلى السلطة ولذلك هم في صِدام مع (تركيا). أيضاً هناك بالنسبة لـ (تركيا) مصالِح جيوسياسية مهمة، يعني (تركيا) تنظُر لنفسها على أنّها دولة أو أُمّة عريقة جداً وتستحضر أمجاد الدولة العُثمانية وتُريد أن تزيد نفوذها ليس فقط في (ليبيا) أو في المنطقة وفي المتوسِّط وإنما في العالم، يعني في تواجدهم أيضاً عندهم إشكاليات كبيرة موجودة الآن في (أفريقيا) وفي شرق (أوروبا) مع الأوروبيين. فالمسألة هي بالفعل صراع أُمم أو صراع دول من أجل النفوذ ومن أجل السيطرة وما (ليبيا) إلّا ساحة صغيرة جداً في هذا الصراع الذي يحدُث الآن\nكمال خلف: تماماً\nمحمد الجارِح: من أجل النفوذ، من أجل الموارِد، من أجل الطاقة إلى آخره\nكمال خلف: ممتاز. دكتور \"رضوان\" فقط أرجوك بهدوء، نريد أن نفهم أيضاً دور (روسيا) حالياً. أنا قبل أُسبوع عندما كنت أُحضِّر للحلقة الماضية حول غاز المتوسِّط كانت لديّ تصريحات روسية تعرض التعاون مع (تركيا) في شرق المتوسِّط. اليوم الدور الروسي مُختلِف تقريباً أو يتعارض ويتناقض مع المصالِح التركيّة ومع الدور التُركي. كيف تُقيِّم دور (روسيا)؟ هلّ تعتقد أنّها تسعى فعلياً حالياً أو تجد فُرصة لعودة نفوذها إلى (ليبيا) بعد أن تقلّص أو انتهى بعد عام 2011؟              \nرضوان الفيتوري: أولاً لا بدّ من أن نُفرِّق بين التعاون الأمني والتعاون العسكري وما بين الاحتلال السافِر وبين \" أنا أُساعدك لكن أحتلك \" وهذا ما حدث تماماً في المنطقة الغربيّة. كلنا نعرف أنّ عندك قاعِدة إيطالية، عندك جنود مُرتزقة من كلّ بلدان العالم، لكن بالنسبة للمُساعدات أو الدعم الروسي\nكمال خلف: دكتور من السهل أن أقول اليوم يوجد مُرتزقة لكن ما هي الأدلّة؟ هل توجد أدلّة على وجود مُرتزقة في الغرب؟  \nرضوان الفيتوري: طبعاً أُستاذي، العالم كلّه شاهد الطيّار الأميركي الخارِج من (مصراته) حين بدأ يقصف، العالم كلّه يتحدّث عن هذا، العالم كلّه أدرَك في تقارير الأُمم المتّحدة أنه توجد ميليشيات فيها أناس مطلوبون لمحكمة العدل الدوليّة، مطلوبون دولياً ويحاربون مع \"السرّاج\". الناس كلهم شاهدوا الفيديوهات ورايات \"داعش\" وهي في محاولة قتل\nعبد السلام الراجحي: سمّهم، مَن هو المطلوب لمحكمة العدل الدولية؟ سمّ لي إسمه المطلوب لمحكمة الجنايات الدوليّة\nرضوان الفيتوري: بينما في المقابل الطائِرة التي اُسقِطت نتيجة خلل فنّي في (الزاوية) مَن كان قائِد هذه الطائِرة؟ ليبي إبن ليبي وليس روسياً أو برتغالياً\nكمال خلف: أنت هنا دكتور \"رضوان\" تُريد أن تُفرِّق\nعبد السلام الراجحي: سمِّ إسم المطلوب لمحكمة الجنايات الدولية\nرضوان الفيتوري: يُسلِّم عليك \"بادي\" \nعبد السلام الراجحي: مَن هو المطلوب؟\nرضوان الفيتوري: قلت لك، يُسلِّم عليك \"بادي\"\nعبد السلام الراجحي: \"بادي\" غير مطلوب لمحكمة الجنايات الدولية  \nرضوان الفيتوري: أوكي، سلِّم عليه يا رجل\nعبد السلام الراجحي: غير مطلوب لمحكمة الجنايات الدوليّة. أتحدّاك يا سيّد \"رضوان\"، أتحدّاك، أتحدّاك أن تقول بوجود قرار من محكمة الجنايات الدولية يقول إنّه مطلوب                 \nكمال خلف: حسناً. أنت الآن دكتور \"رضوان\" تُريد أن تفرّق وتتحدّث عن (روسيا) إنها تلعب دور التعاون وبين احتلال وتُشير فيه إلى (تركيا)   \nرضوان الفيتوري: إسمح لي، دعني أُعقِّب في ثوان\nكمال خلف: ما هو المعيار الذي أخذته في الدور الروسي والتركي؟\nرضوان الفيتوري: دعني أُعقِّب في ثوان أُستاذ\nكمال خلف: تفضّل\nرضوان الفيتوري: لا يوجد فُرقاء متصارعون في (ليبيا). هناك جيش نظامي قوي ممنوح الشرعيّة من البرلمان المُنتَخب شرعاً يُقاتل الإرهاب، يُقاتل \"داعش\". أنا من (بنغازي)، (بنغازي) أُقسِم بالله كلّ مفترق طريق يوجد عليه باكستاني أو يمني يبحث في أوراقك. كانت (بنغازي) على وشك أن تُعلَن إمارة إسلامية، خذ بالك  \nكمال خلف: حسناً، دعنا نشاهد الأُستاذ \"عبد السلام\" لكن إلي قبل ذلك، لأنه كان هناك رأي في \"بلوم بيرغ\" الأميركية حول موضوع الدور الروسي. كيف أصبح الصراع في (ليبيا) حرباً بالوكالة؟ هكذا عنوَنت الصحيفة. موقع \"بلوم بيرغ\" الأميركي يقول: جميع الدول المُشترِكة في الحرب الليبية تُحاول تشكيل مستقبل هذه الدولة النفطيّة. في البداية حافظت (روسيا) على اتصالاتٍ مع الطرفين بينما كانت تُروِّج لـ \"سيف الإسلام القذّافي\" كرئيسٍ مستقبلي. مع ذلك وبحلول شهر سبتمبر/ أيلول الماضي تحوّلت (روسيا) إلى داعمٍ قويٍّ لـ \"حفتر\" على الرغم من مخاوفها في شأن شخصيّةٍ كانت لها صلات بوكالة الاستخبارات المركزية الأميركية خلال إقامةٍ مُدّتها عشرون عاماً في الولايات المُتّحدة. في المُقابل أرسلت الولايات المتّحدة رسائِل مُختلطة إلى المنافسين الليبيين وقد دفعها التدخّل الروسي إلى الضغط بقوّة أكبر للتوصّل إلى اتفاق سلامٍ حسب ما تقول \"بلوم بيرغ\"، هكذا تقييم كاتب هذه الصحيفة، أعتقد إسمه \"سامر الأطرش\". كيف هو تقييمك أُستاذ \"عبد السلام الراجحي\" لهذه الأدوار؟ بعد أن ترُد، طلبت الردّ. تفضل\nعبد السلام الراجحي: في البداية محكمة الجنايات الدولية تطلُب قيادياً يتبع لـ \"حفتر\" إسمه \"محمود الأورفلّي\". محكمة الجنايات الدوليّة لا تطلُب \"صلاح بادي\"، هو غير مطلوب من المحكمة الجنائية الدوليّة وأنا أتحدّى السيّد \"رضوان\" أن يأتي لي بمُستَنَد. يستطيع أيّ شخص أن يدخل الموقع الخاص بمحكمة الجنايات الدولية ويجد المطلوبين لها، لن يجد إسم \"صلاح الدين بادي\"، نجد \"محمود بو سيف الأورفلّي\"\nكمال خلف: أنا عندي سؤال في هذا النطاق أُستاذ \"عبد السلام\"\nعبد السلام الراجحي: وهو سلفي جهادي، من السلفيين الجهاديين الذي يقتل الناس شبه الصوفيين  \nكمال خلف: ما صحّة التقارير التي تحدّثت عن نقل طائِرات تركية لمُقاتلين من شمال (سوريا) يتبعون لتنظيم \"القاعدة\" وتنظيمات أُخرى بإشراف \"عبد الحكيم بلحاج\" و\"مهدي الحاراتي\"، و\"مهدي الحاراتي\" أحد كبار المُتطرّفين في شمال (سوريا)، ونقلهم مقاتلين إلى (ليبيا)؟ صحيح هذا؟ هذا تكلّم عنه مسؤولون غير \"المسماري\" \nعبد السلام الراجحي: أيّ مسؤولين. حتّى الآن لا يوجد أيّ دليل حقيقي، هي عبارة عن أكاذيب، أكاذيب يومية. يعني في عمليّة \"الكرامة\" والدعم لها يُصدرون أكاذيب، يعني إسمح لي. أحياناً، حتّى من دون، مع احترامي للسيّد \"رضوان\"، السيّد \"رضوان\" قال لك أنّ \"صلاح بادي\" مطلوب من محكمة الجنايات الدوليّة وهذا غير صحيح! لو أنّ شخصاً الآن، مستمِع كريم ومشاهد كريم غير متابع جيداً للملف الليبي يعتقد أنّ ما قاله السيّد \"رضوان\" حقيقي، وهذا غير حقيقي، المطلوب هو قيادات \"خليفة حفتر\". بالأمس المّدعية العامة في محكمة الجنايات الدولية حذّرت \"حفتر\" وقالت له: \"نحن نُراقب ما تفعله في (طرابلس) وجنوب (طرابلس) من أفعال إجرامية\". لم تُرسِل هذه الرسالة إلى قوّات حكومة الوفاق الوطني بل أرسلتها إلى \"خليفة حفتر\" لأنّ قيادات \"خليفة حفتر\" هم المطلوبون لمحكمة الجنايات الدولية، وأنا أتحدّاه عبر منبركم أن يأتي لي بالصيغة أو القرار الذي طُلِبَ به \"صلاح بادي\". هذا أولاً\nرضوان الفيتوري: للأسف الطفل الصغير يعرِف أنّ (طرابلس) أسيرة عصابات. لماذا نُغطّي أسما شمس بغربال يا أخي، لا أدري\nعبد السلام الراجحي: يا أخي، طفل صغير، طفل صغير. أنت تتحدّث عن أكاذيب ومغالطات وتشوّش الرأي العام بأكاذيب\nرضوان الفيتوري: سبحان الله\nكمال خلف: دعنا نسمع أُستاذ \"عبد السلام\"، تفضل أُستاذ \"عبد السلام\"\nعبد السلام الراجحي: إسمح لي فقط حتّى أشرح لك\nكمال خلف: تفضّل\nعبد السلام الراجحي: من هو العدوّ اللدود لتنظيم \"داعش\" و\"القاعدة\"، خصوصاً \"القاعدة\"؟ مَن؟ أكبر عدو هو الولايات المتّحدة الأميركية، صحيح؟ وتقود حروباً في (سوريا، في (العراق) وفي (ليبيا) في مُحاربة تنظيم الدولة وتنظيم \"القاعدة\"، صحيح؟ مَن هو الشريك على الأرض؟ الشريك الليبي للولايات المتحدة الأميركية والتحالف الدولي هو حكومة الوفاق الوطني ومُقاتليها. أي أنّ حكومة الوفاق الوطني\nكمال خلف: تُحارب الإرهاب\nعبد السلام الراجحي: على فكرة، (السعودية) أشركت حكومة الوفاق الوطني في التحالف العربي لمُحاربة الإرهاب، ومَن حرَّر (سرت) من تنظيم الدولة هو حكومة الوفاق الوطني، الذين يُقاتلون الآن عصابات \"خليفة حفتر\"\nكمال خلف: رجعنا إلى الدور الروسي، آخذ تعليقك على الدور الروسي قبل أن نذهب إلى أستاذ \"محمد\"، نعم، الدور الروسي أُستاذ \"عبد السلام\nعبد السلام الراجحي: الدور الروسي لم يأتِ كما يُصوّره السيّد \"رضوان\"، لبناء المُستشفيات وفتح ملاعب كرة القدم والمدارِس لأهل (طرابلس) بل جاء بمُرتزقة روس، \"فاغنر\" وسُمعة \"فاغنر\" وأي واحد يعرِف ماذا تفعل \"فاغنر\" وهي مؤسّسة أو شركة عليها عقوبات دولية وعقوبات من الولايات المتحدة وانظروا ماذا فعلت في (أوكرانيا)\nرضوان الفيتوري: فليُثبِت ذلك، لو مُرتزقة روس أثبِت ذلك، ألست تقول لي أثبِت\nعبد السلام الراجحي: هذا تقرير لجنة خبراء، إذهب وكذّب لجنة الخبراء في مجلس الأمن أُستاذ \"رضوان\"، كذِّب \"غسان سلامة ولجنة خبراء مجلس الأمن و\"الأفريكوم\" \nرضوان الفيتوري: أيّ خبراء، لحظة لحظة، هؤلاء الخبراء الذين يتشدّقون بهم؟ مصدر \"غسان سلامة\" من خبراء هم أعلم\nكمال خلف: دكتور \"رضوان\"\nعبد السلام الراجحي: أنا أنقل عنهم يا سيّد \"رضوان\"، أنا نقلت عنهم، كذِّبهم هم في تقاريرهم. أنا ليس لي علاقة، أنا نقلت عنهم \nرضوان الفيتوري: هم الذين يُصيغون التقارير مع مخابرات \"غسان سلامة\"\nكمال خلف: ماذا يقول السفير الأميركي؟ دعني أسألك دكتور، السفير الأميركي لدى (ليبيا) \"ريتشارد نورلاند\"\nعبد السلام الراجحي: تقرير ماذا! أميركي، \"حفتر\" أميركي يا أخي، مواطن أميركي         \nكمال خلف: ماذا يقول السفير الأميركي في (ليبيا)؟ يقول الدعم الروسي المتزايد للهجوم الذي تشنّه قوّات \"حفتر\" للسيطرة على (طرابلس) أدّى إلى زيادة الخسائِر في صفوف المدنيين، يعني هذا السفير الأميركي يقول بوجود دعم روسي مُتزايد لقوّات \"حفتر\" للسيطرة على (طرابلس) وأنهم مسؤولون عن ضرب المدنيين\nرضوان الفيتوري: يا أُستاذي المُتمعِّن للمشهد، أولاً خطوط الإمداد من (الرشمة) لعند تخوم (طرابلس) تزيد عن الألف كيلومتر. لماذا، وهنا السؤال الوجيه، لماذا قوّات الجيش الوطني مكثت ما يقرُب من ثمانية أشهُر على تخوم العاصمة؟ لماذا؟ لأنّ هناك حاجة لشيء إسمه الاستنزاف، تستدرِج هؤلاء القتلة من ضمن الأحياء الشعبية التي يتّخذون منها دروعاً بشرية إلى أماكن مفتوحة ومن ثمّ تتعامل معهم\nعبد السلام الراجحي: غير صحيح أُستاذ \"رضوان\"  \nرضوان الفيتوري: ثمانية أشهُر لفرض سلطة الجيش على أرواح الوطن وعلى ممتلكات الدولة. الآن بعد أن استُكمِلت مرحلة الاستنزاف، استنزفهم تقريباً بالكامل في قُدراتهم البشرية وقُدراتهم المالية، أين قادتهم؟ \"هيثم التَجوري\" أين؟\nكمال خلف: إسمح لي لأنه بقي َ وقت قليل، دعني أسأل أُستاذ \"محمد الجارِح\"\nعبد السلام الراجحي: يا أُستاذ إسمح لي فقط\nكمال خلف: بسرعة، أجل بسرعة، مضى الوقت، بسرعة            \nعبد السلام الراجحي: إسمح لي أن أُعقِّب فقط أُستاذ\nكمال خلف: معك دقيقة\nعبد السلام الراجحي: أنا سأنقل كلام \"المسماري\". \"المسماري\" قال إنّنا فقدنا في العدوان على العاصمة (طرابلس) أكثر من سبعة آلاف مُقاتل، هذا ما قاله \"أحمد المسماري\" المتحدّث باسم \"خليفة حفتر\". قال إنّ قوّات \"حفتر\" فقدت سبعة آلاف شهيد بين قوسين. أول أمس ظهر في مؤتمر صحفي وقال إنّ قوات حكومة الوفاق الوطني فقدت 942 قتيلاً. مَن استنزف الآخر؟ مَن الذي مات له سبعة آلاف والطرف الآخر أقل من ألف؟\nرضوان الفيتوري: يا أخي، اللواء \"المسماري\"، هو لم يفهم الكلام. اللواء \"المسماري\" عندما قال سبعة آلاف شهيد\nعبد السلام الراجحي: آه، لم أفهم المترجِم والمُفسِّر! قال سبعة آلاف منذ بدء الحرب على العاصمة (طرابلس)، لم يكذب\nرضوان الفيتوري: قرابة خمس سنوات، تحرير (بنغازي) بالكامل، تحرير (درنا) بالكامل، تحرير موانئنا النفطية بالكامل، تحرير الجنوب بالكامل\nعبد السلام الراجحي: غير صحيح، لم يقل هذا الكلام\nرضوان الفيتوري: هو يُروِّج، لحظة يا أُستاذي، يُروِّج بأكاذيب أن سبعة آلاف شهيد في (طرابلس)، تحكي عمَن يا رجل؟\nكمال خلف: أُستاذ \"محمد الجارِح\"، هناك احتمالات لعقد مؤتمر في (ألمانيا)، طبعاً سآخذ رأيك في الأدوار الأُخرى. هناك احتمالات لعقد مؤتمر في (ألمانيا)، هناك مبادرة ألمانية لعقد مؤتمر في يناير/ كانون الثاني المقبل، هل هي فُرَص فعلاً أن تجلس الأطراف على طاولة حوار في (ألمانيا)؟ ولماذا (ألمانيا) تقدّمت بالمُبادرة؟ هلّ توجد أسباب حول هذا الموضوع أم هذا باسم الاتحاد الأوروبي؟\nمحمد الجارِح: في شكلٍ سريع أنا أتأسّف على كميّة التشويش التي تحصل في ما يتعلّق بكيفيّة طرح المعلومات. على سبيل المثال، عندما تحدَّث \"المسماري\" عن أنّ سبعة آلاف قتلوا ليس في معركة (طرابلس) فقط بل كان يتحدّث منذ سنة 2014 حتّى الآن\nعبد السلام الراجحي: لا لا، لم يُقدِّم أو يوضِّح هذا الشي، تحدّث في شكلٍ واضح يا سيّد \"الجارِح\". أعتقد أنّك تُدافع، يا سيّد \"الجارح\" لا تُدافِع عن \"المسماري\"، أنت أكبر من أن تدافِع عن شخص مثل \"المسماري\"\nرضوان الفيتوري: شخص مثل \"المسماري\"؟ \"المسماري\" أشرف منك\nكمال خلف: دعونا نسمع \"محمد الجارِح\". سيّد \"محمد الجارِح\" تفضل\nرضوان الفيتوري: أشرف منّك \"المسماري\"، أشرف منّك \"المسماري\"\nكمال خلف: إذا سمحت دكتور، تفضّل\nمحمد الجارِح: شيء مؤسِف جداً\nعبد السلام الراجحي: أشرف منّك أنت صحيح، أعتقد أنه أشرف منك يا بوق\nكمال خلف: أُستاذ \"محمد الجارِح\" أكمِل إذا سمحت\nمحمد الجارِح: شيء مؤسِف أن يكون التشويش بهذه الكيفية. رقم واحد هو التوضيح الأول الذي أوضحته، رقم إثنين أنّه لا يوجد مطلوبون دولياً لدى محكمة الجنايات الدولية، لا يوجد مطلوبون لدى حكومة الوفاق ولكن يوجد ستة أشخاص مفروضة عليهم عقوبات دوليّة من مجلِس الأمن وأغلبهم يُقاتل في صفوف حكومة الوفاق\nعبد السلام الراجحي: من ضمنهم \"عقيله صالح\"\nمحمد الجارِح: وأيضاً يوجد \"محمود الأورفلّي\" المطلوب لدى محكمة الجنايات الدولية لارتكابه جرائم حرب ويُقاتل أو هو ضابط في القوّات الخاصة التابعة للقيادة العامة أو للجيش الليبي\nكمال خلف: تماماً\nمحمد الجارِح: ولكن كيفما ذكرت توجد شخصيات أُخرى عليها عقوبات، هذا من ناحية. في ما يتعلّق بسؤالك على عملية (برلين) أو ما يُعرَف بمؤتمر (برلين). (ألمانيا) أخذت الموقف في أنّها حاولت أن تجمع الأطراف الخارجية، أعني عمليّة (برلين) معنيّة بالأطراف الخارجية المُتدخِّلة في الشأن الليبي\nكمال خلف: كلمة واحدة من عندك، سيدخل الجيش إلى (طرابلس) أم لا في رأيك؟\nمحمد الجارِح: أعتقد أنّ الصراع المُسلّح في (ليبيا) يزداد تعقيداً ومن الصعب جداً الحُكم بأنّه سيكون هناك حسم عسكري سريع جداً خصوصاً في ظلّ التطوّرات الإقليمية الدوليّة القائِمة الآن\nكمال خلف: ماذا تقول دكتور \"رضوان\"؟\nرضوان الفيتوري: أيّام معدودات وسوف ترجع العاصمة إلى الوطن وسوف يرجع الوطن إلى العاصمة\nكمال خلف: أُستاذ \"عبد السلام\" ماذا تتوقّع؟\nعبد السلام الراجحي: ستتمكّن قوات حكومة الوفاق الوطني من تحقيق حلم مقاتلي \"حفتر\" بأن يموتوا على أسوار (طرابلس) حتّى \"حفتر\" يعيش لأنهم هم في هتافاتهم يقولون\" نموت والمشير يعيش\"، ستقوم حكومة الوفاق الوطني بتحقيق هذا الحلم، سيموتون على أسوار \"طرابلس\" كما نجحت في قتل سبعة آلاف مقاتل   \nكمال خلف: شكراً جزيلاً لك أستاذ \"عبد السلام الراجحي\" الكاتب السياسي من (إسطنبول) انتهى الوقت. دكتور \"رضوان الفيتوري\" أشكر حضورك هنا في الأستديو، أُستاذ \"محمد الجارِح\" الباحث السياسي من (تونس) شكراً جزيلاً لك. \"لعبة الأمم\" انتهت. نشكر \"بترا أبي نادر\" في الإخراج وزميلي العزيز مُنتج الحلقة \"زاهر أبو حمدة\"، إلى اللقاء\n ",
        "filename": "articles_2019_12",
        "keywords": [
            "ليبيا",
            "لعبة الأمم",
            "لعبة الأمم",
            "Military"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T12:43:04+02:00",
        "postid": "1367428",
        "published_time": "2019-12-18T21:00:00+02:00",
        "text": "\n10 حزيران 2012\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/18/a315b7cd-8b64-4689-95db-73216814c6d9.jpg?v=2&width=1000",
        "title": "الاشتباك المحلي والإقليمي في ليبيا",
        "video_duration": "3243",
        "word_count": "38812"
    },
    {
        "_id": "66bba6c4364b8dbca8ee2630",
        "url": "https://www.almayadeen.net/episodes/1365527/بيت-القصيد_بيير-داغر---ممثل-لبناني",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "بيت القصيد"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": " \nالمحور الأول\nزاهي وهبي: مساء الخير. بلا صخبٍ ولا ضجيجٍ راكَمَ ضيفنا تجربةً متميّزة وبنى عمارةً متينة الأُسس بطبقاتٍ متراصّةٍ من الأدوار المُتقنة والأعمال الناجِحة التي شاهدناها على مدى سنواتٍ لم تكُن أبداً عجافاً بل أثمرت حصاداً وفيراً لفنّانٍ لم يخشَ أداء أيّ دورٍ سواء أكان دوراً إيجابياً أو سلبياً، فغايته في نهاية المطاف إمتاع المشاهِد ومؤانسته من خلال مهنةٍ لا يُمكن لها أن تكون فقط مورِدَ رزقٍ أو مُجرّد عملٍ تجاري . لذا رأيناه أيضاً في أعمالٍ ملتزمةٍ بقضايا وطنه وشعبه ومُسلسلاتٍ تلفزيونية سطّرت بطولات المُقاومة ضدّ الاحتلال الإسرائيلي حتّى لو أدّى فيها أدواراً تُناقض أفكاره وقناعاته كما هو حاله في دورِ ضابطٍ إسرائيليٍّ في مُسلسل \"الغالبون\". ومثلما برَعَ هنا بَرَعَ أيضاً في الأعمال التاريخية والاجتماعية وسواها وظلّ مثالاً للفنان الجميل المتواضع المُنحني مثل سنبلةٍ ملأى. \"بيت القصيد\"، بيت المبدعين العرب يُرحِّب بالممثل اللبناني اللامع الأُستاذ \"بيار داغر\" أهلاً وسهلاً، شرّفت \"بيت القصيد\"\nبيار داغر: شكراً يا \"زاهي\"، شكراً حبيبي\nزاهي وهبي: أهلاً وسهلاً نوّرت\nبيار داغر: شكراً لك\nزاهي وهبي: مُقِلٌّ عموماً في إطلالاتك الحوارية، لماذا؟ خصوصاً التلفزيونية\nبيار داغر: أجل مُقِلّ، أحس أنّه إذا لا شيء عندي أقوله لا أرغب أن أظهر، والأعمال المهمّة التي نستطيع أن نتوفّق بها ونستطيع أن نشتغلها نادرة وقليلة في هذا الزمن، لهذا السبب أُحاول أن أتحاشى. لا أدري هذا طبعي وهذه قناعاتي\nزاهي وهبي: على كلّ حال، إن شاء الله هذه الليلة نستطيع أن نُضيء على بعض المفاصل الأساسية في شغلك. شعوري، مثلما بدأت في التقديم أُستاذ \"بيار\"، أنك بنيت تجربتك في هدوء من دون صخب ومن دون الكثير من المشاكل ومن دون حضور إعلامي مُكثّف مثلما قلنا. هذا الشيء مُتعمَّد أم طبيعتك هكذا؟ يعني تلقائياً جاءت القصة؟  \nبيار داغر: هذا يعود إلى طبيعتي وهناك أناس يلومونني على هذا ويقولون لي: \" خطأُك ربما أنّك لا تظهر كثيراً على الإعلام ولا تُجري اتصالات ولا تشارك في حفلات لتكوِّنَ علاقات مع المُخرجين والمنتجين من أجل أن تكون عندك استمرارية وتكون عندك فُرَص أكثر. أنا من جهتي أحسّ أنّ هذا الشيء يُخالِف قناعاتي\nزاهي وهبي: لستُ شاطراً في ما يُسمّى العلاقات العامّة\nبيار داغر: ليس لست شاطراً     \nزاهي وهبي: نعم، لا تُريد\nبيار داغر: لا أُريد، أنا لا أريد هذا لأنني أعرِف أنّ في التمثيل الدور المناسب يكون للشخص المناسب أو العكس، لماذا أُكوِّن علاقاتي وأدخُل في بازار من أجل أن أنال الفُرَص\nزاهي وهبي: حضورك في الدراما السوريّة أو في الدراما المُشتركة إذا أمكننا أن نسمّيها أيضاً في بعض الأعمال السورية اللبنانية أكثر من الدراما اللبنانية، هلّ هذا الانطباع صحيح؟\nبيار داغر: انطلاقتي بدأت بها متأخراً لأننا اشتغلنا مسرح في البداية وكانوا أساتذتنا أطال الله في أعمارِهم يقولون لنا، لا تظهروا على التلفزيون لأنّ التلفزيون لن يُقدِّم شيئاً جيداً\nزاهي وهبي: نعم كانت النظرة دونية للتلفزيون عند أهل المسرح\nبيار داغر: لكن أنا اكتشفت لاحقاً أنّ هذه نظرة خاطئة وفي إمكان الإنسان أن يدخُل إلى مكان حتّى لو لم يكن مثالياً، أعني العمل أو المسلسل لم يكن مثالياً، وفي إمكانك أن تعطي من ذاتك وتُحسِّن وتُساهم في رُقيّ هذا العمل\nزاهي وهبي: والبرهان أن الكثير من أبناء المسرح هاجروا إلى التلفزيون أو على الأقل بين المسرح والتلفزيون\nبيار داغر: بداياتي كانت هنا وجاءتني فرصة وطُلِبت إلى (سوريا) مع الأُستاذ \"نجدت أنزور\"\nزاهي وهبي: في \"العوسج\" ربما\nبيار داغر: نعم في \"العوسج\" وقال لي حينها، وهذه جملة لا أنساها، قال لي: \"بيار \" إذا أردت أن تبقى في (لبنان) ستبقى في (لبنان)، أذهب إلى (سوريا) ستجد أنه أصبح عندك جمهور عربي كبير وواسع\nزاهي وهبي: قبل أن نتحدّث عن أبرز الأعمال التي حضرتك قدّمتها، ما رأيك بالدراما اللبنانية، إيجابياتها وسلبياتها؟\nبيار داغر: كان عندي نظرة سلبية كبيرة في مرحلة السنوات الخمس الماضية وقبلها وهذا شيء أحدث لي مشاكل مع المنتجين ومع المُخرجين ومع الكُتّاب في البلد، يعني لم يعُد أحد يقترب منّي، وأنا كنت أنتقدهم عن حُسن نيّة\nزاهي وهبي: أثناء العمل؟ أعني في أعمال تشارِك بها، أم لا في حوارات صحافية؟\nبيار داغر: لا، أكون في (سوريا) مثلاً، أشتغل في (سوريا) أو في مكانٍ آخر في (المغرب) أو في (تونس) ويكن عندي مقابلة صحفية فأنتقد الأعمال من غيرتي. لماذا أُسافر إلى الخارِج ولماذا لا أشتغل في بلدي أعمالاً جيدة وناجحة ومهمة وعظيمة وأنا حقّي هنا؟ لماذا أضطر للسفر إلى الخارِج كي أنال كامل حقوقي؟ فاعتبروا الموضوع أنه شخصي لكن لا، لم يكن الموضوع شخصياً\nزاهي وهبي: تحسّنَت منذ خمس سنوات إلى الآن الإنتاجات اللبنانية؟\nبيار داغر: الذي صار أنه في بداية الحرب السورية دخل منتجون جُدد على البلد ودخل ممثلون من (سوريا)، يعني علينا ألا ننكر ونكون واقعيين أن النجوم السوريين كانوا باباً لتسويق الأعمال في العالم العربي\nزاهي وهبي: صحيح، وربما وجود مُنافسة حتّى ضمن العمل نفسه عندما يشعُر الممثل أنّ في مقابِله \nبيار داغر: طبعاً، هذا شيء يُحسِّن العمل ويرفعه. اللهمّ أن يكون الشيء في محلّه ولا يكون الوالد مصرياً والابن لبنانياً والأمّ سورية، عرِفت كيف؟          \nزاهي وهبي: في اللهجة على الأقل\nبيار داغر: في اللهجة وفي كلّ شيء أعني. هؤلاء المنتجون الذين دخلوا على البلد حسنوا والآن رفعوا لكن هؤلاء المنتجين، أو ربما يوجد منتجون أو ثلاثة منتجين كحد أقصى، لكنّهم أحدثوا\nزاهي وهبي: أحدثوا تغييراً معيناً للأفضل\nبيار داغر: طبعاً\nزاهي وهبي: كم نحتاج فعلاً نحن في (لبنان) دراما الواقع إن أمكنني تسميتها هكذا، بمعنى دراما تُشبهنا؟ أعني يشعُر المُشاهِد اللبناني أو المُشاهِد العربي أنّه يُشاهد شيئاً يختلف عن قصص الكليشيهات\nبيار داغر: صحيح، تحتاج إلى القليل من الوقت لأنّه ينقصنا كُتّاباً، ينقصنا كُتّاباً وينقصنا رأس المال، وينقصك أيضاً أوضاع\nزاهي وهبي: أوضاع مُستقرّة\nبيار داغر: أوضاع مستقرة لأنّه صِدقاً \"زاهي\" عندنا أجمل استديو في العالم وأنا أعرِف من خلال تجوالي في العالم العربي، كلّهم يتمنون أن يأتوا ويصوِّروا في (لبنان) ورغم ذلك لغاية الآن تحس أن المصري يأتي ويُحب أن يشتغل هنا وأن يُصوِّر هنا والسوري أيضاً الشيء نفسه\nزاهي وهبي: هذا ربّما يحتاج أيضاً إلى أن ينفتح المخرجون قليلاً على النصوص الأدبيّة اللبنانيّة، بمعنى الروايات، عندنا روائيون كبار نحن في (لبنان)\nبيار داغر: عندنا تاريخ عظيم، عندنا تاريخ غني جداً جداً. أوكي عندك كاتب أو كاتبان أو عدد من الكتاب لكنهم لا يكفوا السوق، لا يكفوا السوق المحلّي أو السوق العربي\nزاهي وهبي: نتمنّى أنّ يكون هذا التحسّن إلى الأمام دائِماً وأن تساعِد الظروف العامة. قبل أن نتحدّث عن بعض الأعمال والأدوار التاريخية والدينية التي قدّمتها حضرتك ولمعت فيها دعنا نذهب برفقة زميلتنا \"سحر حامد\" ونرافقك على (جبيل)، على موقع التصوير\nقطع وصل- بيار داغر: \n- في بداية هذه المهنة، كنت أعتبرها هواية وأعتقد أنّ القدر جاء بي إلى هذا الجوّ. أعني في الأساس لم أكن قرّرت أن أكون ممثلاً لكن لاحقاً أحببت المهنة وتعلقت بها\n- أنا في الحرب اشتغلت الكثير من الأشغال إذا عددتها لكِ تتفاجئين، تعرفت على أشياء كثيرة غيرها\n- راض على ما وصلت إليه لكن دائماً الإنسان يطمح إلى الأفضل، ونحن الظروف التي نمر بها في عالمنا ليست ظروفاً مثاليّة تسمح لكِ أن تحققي طموحاتكِ\n- أنا اكتشفت أنّه في عُمر ما بعد الخمسين أحسّ أنّ الإنسان يكون في كامل نضوجه وأقول ليتني في هذا العُمر كان عندي خبرة هذا العُمر لكن في الفترات السابقة. ما بعد الخمسين يختلف عمّا قبل الخمسين، أنا أعتبر الإنسان ينضج ما بعد الخمسين خاصةً الرجل ولا أتحدّث عن المرأة\n- كلّ إنسان في إمكانه اختيار هذه المهنة لأنّ في كلّ إنسان توجد مليون شخصية وشخصية. ما يُميِّز الممثل عن الإنسان العادي أنّه يستطيع أن يبرز ويُظهِر الشخصيات ويستطيع أن يتحكم بها ويُطوِّعها. هذا هو الفرق بين الممثل وبين الإنسان الآخر لكن كلّ إنسان عنده هذه الطاقات\n- أنا الآن في (جبيل) في Location في منزلي، يُفتَرض منزلي، والعمل هو \"ما فيي\" الجزء الثاني نصوِّره، من إخراج \"رشا شربتجي\" وكتابة \"كلوديا مارشليان\" وإنتاج \"الصبّاح\" \nزاهي وهبي: إذاً استمعنا إلى جزء أوّل من \"قطع وصل\" ولا يزال عندنا جزء ثاني نراه بعد قليل. نتمنّى لكم التوفيق طبعاً ولجميع العناصر والقيّمين على العمل في جزء ثان من \"ما فيّي\" بسبب نجاح الجزء الأول\nبيار داغر: أجل طبعاً   \nزاهي وهبي: معقول أن يكون سلسلة؟\nبيار داغر: إذا لاقى نجاحاً ممكن، لماذا لا؟ لكن على شرط أن يظلّ محافظاً على إيقاعٍ مُرتفِعٍ ومشدود\nزاهي وهبي: خصوصاً أنّ العناصر وأيضاً الممثلين في العمل بينهم اختلاط\nبيار داغر: نعم، ودخلت عناصر جديدة وممثلون أيضاً على الخط\nزاهي وهبي: أبرزهم؟\nبيار داغر: الذي عرفته مشاركة \"كارمن لبّس\" وغيرها أيضاً\nزاهي وهبي: العمل مع \"رشا شربتجي\" كمُخرِجة كيف يختلف مثلاً عن العمل مع آخرين؟\nبيار داغر: \"رشا\" أنا أول مرة أشتغل معها في هذا العمل\nزاهي وهبي: ماذا اكتشفت؟ ماذا وجدت؟\nبيار داغر: عن جد، في كلّ يوم يأخذ الإنسان خبرته ويتعلّم شيئاً جديداً في الحياة. أعتبرها من أهمّ المُخرجين الذين اشتغلت معهم في حياتي، هي وكمّ قليل، لكنهم قليلون جداً. ما يُميِّز \"رشا\" أنّها إنسانة مثقفة كثيراً وتلتقط خيوط اللعبة كلّها كما يُحرِّك المرء الـ Marionette، تدخُل في أدقّ التفاصيل عن الممثل. أنا اشتغلت مع مُخرجين يتركون الممثل يفعل ما يريده مهما قال ومهما صار، وهذا شيء غلط لأنّ المُخرِج هو ربّ العمل وهو الذي يملك النظرة الشموليّة للعمل، أعني هو يعرِف أدقّ التفاصيل وكيفية معالجتها ومن اللازم أن يوجِّه أحياناً الممثل. في بعض الأوقات لا يكون الممثل في حاجة\nزاهي وهبي: تعني لا يرى نفسه في نفس العين التي يراه فيها المُخرِج\nبيار داغر: أوكي يحدث نقاش، إمّا تقنعني أو أُقنعها عندما توجِّه لي مُلاحظة لكن من الضروري أن يكون المُخرِج، أعني عندك مخرجون مثل مخرجي الإعلانات، يهمهم \"كادر\" جميل\nزاهي وهبي: وليُدبِّر الممثل نفسه\nبيار داغر: أجل\nزاهي وهبي: في النقاش بينك وبين المُخرج هلّ يُمكننا أن نعتبرك ممثلاً مطواعاً مرناً بين يدي المخرِج أم مُشاكساً؟\nبيار داغر: لا، أكيد مطواعاً، إما أُقنعها أو تُقنعني. أحياناً أكسُر قليلاً من حقّي وأحياناً لا أكسُر\nزاهي وهبي: تميّزت في الأدوار، أديت كثيراً في مسلسلات تاريخية ودينية. كم إتقانك للغة العربية الفُصحى ساهم في أن تُطلَب دائِماً على هكذا نوع من الأدوار؟\nبيار داغر: إذا أردت، أنا بداياتي كانت أعمال تاريخية وفي (سوريا) حينها لم تكن هناك أعمال مودرن، كانت كلّها أعمال تاريخية وفنتازيا\nزاهي وهبي: خصوصاً مع \"نجدت أنزور\" وآخرين\nبيار داغر: لغتي العربيّة السليمة اكتسبتها من الدبلجة، والحمد لله \"الله\" أعطاني مخارِج حروف جيدة\nزاهي وهبي: لأنه أيّة مُشكلة في التمثيل عفواً، أنا لماذا أسأل؟ لأنّ أحياناً نكون نتابع عملاً، ومع بعض الممثلين نجد صعوبة في التقاط آخِر كلمة قالها أو آخر حرف!\nبيار داغر: كثير من الممثلين حاولوا أن يلعبوا أدواراً تاريخية ولم ينجحوا. ربما تمرّسي في الدبلجة مكّنني، وأنا أُحب الفُصحى وأُحب الموسيقى التي فيها وهي لغة جميلة\nزاهي وهبي: طبعاً اللغة العربية من أجمل لغات العالم تُعتبر\nبيار داغر: صحيح، ولاحقاً لكثرة ما أدينا في أعمال تاريخية طبعاً\nزاهي وهبي: طبعاً، دورٌ يلي دور وعملٌ يلي عمل\nبيار داغر: المرء يترسّخ ويصير عنده ثقة بنفسه\nزاهي وهبي: ما هي أهمّ الأعمال التاريخية التي تعتزّ بها؟ من جملة الأعمال التي قدّمتها طبعاً \"العوسج\"، له ذكرى خاصة\nبيار داغر: كلّ عمل \"زاهي\"، كلّ عمل تشتغله عنده ذكرياته وعنده المرحلة التي أنت تكون فيها. في كلّ عمل وفي كلّ عُمر هناك مرحلة تعيشها وليس في إمكانك تخطّيها. تُفكر مثلاً أنه في العمل السابق كان من اللازم أن أفعل هكذا، أوكي لكن في تلك الفترة ربما كانت إمكانياتي إلى هذا الحد ونظرتي إلى الأمور إلى هذا الحد. أعني كلّ عمل له خصوصيّته\nزاهي وهبي: من هم أهم المُخرجين الذين اشتغلت معهم في هذا الإطار؟\nبيار داغر: في (سوريا) في تلك الفترة أعتبر أنّ \"نجدت\" له فضل كبير\nزاهي وهبي: دائِماً تذكُر هذا الشيء\nبيار داغر: له فضل كبير على الدراما العربيّة وعلى الدراما السورية لأنّه كان\nزاهي وهبي: فتح باباً واسعاً\nبيار داغر: هو الذي فتح باباً واسعاً\nزاهي وهبي: صحيح. وضعتُ صوتك على شخصيّة النبي \"يعقوب\" في مسلسل \"سيّدنا يوسف\"\nبيار داغر: صحيح\nزاهي وهبي: ولكن عُرِضَ عليك أيضاً أن يكون صوتك لشخصيّة \"النبي محمّد\"\nبيار داغر: نعم\nزاهي وهبي: ولم يحدث ذلك، لماذا؟\nبيار داغر: لم تحدث مفاوضات، هم حينها أجروا Casting وشاركنا فيه وكان يريدني أن أذهب إلى (ألمانيا) لأسجِّل هناك وهناك أشياء لم نتفق عليها واعتذرنا\nزاهي وهبي: هلّ توجد رهبة مُختلفة عندما يريد الممثل أن يؤدّي شخصية ولو في الصوت أحياناً لشخصيّات عظيمة مثل الأنبياء والرُسل أو شخصيّات تاريخية كبيرة؟\nبيار داغر: طبعاً. تحتاج إلى كلّ حواسك\nزاهي وهبي: نعم، ليست مسألة إتقان لغة فقط ومخارج الحروف\nبيار داغر: لا لا، أبداً. في النبي \"يعقوب\" عدت والتقيت بالمُخرج، أثناء تصويرهم العمل كنت في (إيران) وذهبنا ورأينا تصويرهم للعمل وتعرّفت على المُخرِج الذي توفّى للأسف بعد أن أُصيب بذاك المرض الخبيث. أذكر أنه قال لي: \"بيار\" أنت لعبت دوراً كبيراً في إنجاح هذا العمل\"، هذه شهادة لا أنساها\nزاهي وهبي: لك شُهرة واسعة في (إيران) من خلال بعض الأعمال الإيرانية التي شاركت بها. ليس بسهولة يدخُل عنصر غير فارسي على الذائِقة الإيرانية، ما هو السرّ؟\nبيار داغر: لا أدري، هذا السؤال لهم وليس لي\nزاهي وهبي: ما هو أكثر دور دخلت من خلاله إلى المشاهِد الإيراني؟\nبيار داغر: جاء مخرج إسمه \"حسن فتحي\"، هو كاتب وأحب أن يُخرِج عملاً، جاء إلى (لبنان). قاموا بـ Casting لفيلم واختاروني. في نهاية العمل وبعد أن عُرِض الفيلم اتصل بي وقال لي: \"بيار\" عندي دور أول عند كاتب مُسلسل وعندي دور أرغب أن تؤديه أنت، والآن المفاوضات بيني وبين المحطات ليقبلوا بك كشخص لبناني يؤدّي دور مُحقق فارسي. قلت له: أنا جاهِز فأرسل لي شخصاً لنوقِّع العقد. وعندما ذهبت إلى هناك قال لي: \"بيار\" يوجد تحدّ بيني وبين المحطات على نجاح هذا العمل وعلى نجاحك أنت، يوجد تحدّ\nزاهي وهبي: بسبب وجود مسألة عائِق اللغة\nبيار داغر: فإمّا أقضي على نفسي أو أنت تدفعني. هذا العمل \"زاهي\" اسمه \"مدار صفر درجة\"، كيف \"باب الحارة\" حقق في العالم العربي هنا؟ هذا العمل حقق مثل \"باب الحارة\" وأكثر\nزاهي وهبي: كان من عدة أجزاء؟\nبيار داغر: لا، كان من جزء واحد لكن ارتداداته لا زالت لغاية الآن، ربما منذ عشر سنوات لا أدري، ارتداداته لا زالت لغاية الآن \"زاهي\" صدقاً. لا زال الجمهور هناك لغاية الآن مأخوذاً به\nزاهي وهبي: أنت كنت تحكي فيه؟\nبيار داغر: لا، هم عندهم مسألة أن كلّ ما يُصوِّرونه يدبلجونه، هم ماهرون جداً في الدبلجة، كلّ شيء يُصوَّر للسينما أو للتلفزيون يُدبلج، ربما لنظافة الصوت لا أدري. أنا صوّرته وتحدثت باللبناني لكن التحدّي أين؟\nزاهي وهبي: مسألة الإحساس\nبيار داغر: التحدّي أعني إذا أنا موجود في قاعة وأتعاطى مع ممثلين وأتحدّث معهم في موضوع معيّن، التحدّي هو كيف سأتفاعل معهم ويتفاعلون معي، هنا كان التحدّي\nزاهي وهبي: إن لم تكن تفهم اللغة هناك عائِق كبير\nبيار داغر: لم أكن أفهم اللغة. في النص معي الترجمة وأفهم المعنى لكن الشيء نفسه عندما كنت أتحدث بالعبرية\nزاهي وهبي: في \"الغالبون\" وفي الفيلم\nبيار داغر: في \"الغالبون\" وفي فيلم \"33 يوم\". هذا أصعب شيء مررت به\nزاهي وهبي: في \"الغالبون\" أدّيت دور شخصيّة الضابط الإسرائيلي بكلّ براعة. عادةً هذا النوع من الشخصيات بعض الممثلين يتجنبونها. يقول لك: يا أخي، الآن سيكرهني المُشاهِد في طريق كرهه للشخصية. هلّ قبلت بسهولة أن تؤدّي هذا الدور؟\nبيار داغر: لا مُشكلة عندي، المهم أن أُحبّ الشخصيّة لو مهما كانت. أوكي، هناك ممثلون يخافون ولكن من غير اللازم أن يخافوا بل على العكس، المهم هو ما تنوعّه في أدوارك، حتّى الكوميدي أدّيته، أعني ما تنوّعه في أعمال تُغني نفسك بها وتُغني ثقافتك\nزاهي وهبي: كيف تُحضِّر شخصياتك؟ هل تتجه إلى كُتُب، هل تذهب إلى مراجِع؟ أم الحياة والمشاهدات\nبيار داغر: أنا أشاهد سينما كثيراً ولا أشاهد محلّياً سوى القليل، حتّى الأعمال التي أُصوِّرها أشاهد عملي لأرى كيف سأُحسِّن. أشاهد القليل من العمل ثم أنتقل\nزاهي وهبي: بين هلالين، قاس على نفسك عندما تُشاهِد الأعمال التي تُشارِك بها؟\nبيار داغر: أُحاول أن أُحسِّن طبعاً\nزاهي وهبي: تكون صريحاً مع نفسك\nبيار داغر: طبعاً. أنا أُشاهد كي أُحسِّن، لا أشاهد كي أتمتع بنفسي\nزاهي وهبي: لك الحق حتّى لو كان ذلك من جانب الامتاع\nبيار داغر: أهم شيء أن أُحب الدور، أعني عندما يأتيني الورق أقرأ وإذا أحببت الدور، wow\nزاهي وهبي: هذه الأعمال مثل \"الغالبون\" و\"33 يوم\" و\"قيامة البنادق\" ولو كانت عن مرحلة مُختلفة، هل هي مُجرّد أعمال بالنسبة لك؟ أم فيها البُعد الوطني، بُعد القناعة في رسالة العمل؟\nبيار داغر: في البداية كلّا، في البداية يكون حبّ العمل، قدرتي على تحقيق ذاتي وقدرتي على إعطاء شيء جديد، قدرتي على تطوير نفسي وأن أُضيف شيئاً ما. أوكي، تعود رسالة حبّ الوطن والرسائِل الأُخرى السامية إلى الدخول في العمل إذا كانت موجودة، إذا كانت موجودة في العمل أكيد شرف لي أن أقوم بها\nزاهي وهبي: قلنا أنّك أدّيت شخصيّات إيجابية وشخصيات سلبية في الوقت نفسه ولا مشكلة عندك مع طبيعة مضمون الشخصيّة التي تؤدّيها، وهكذا كسرت التنميط. هلّ كان هذا الشيء عن وعي، لأنه كما تعلم دائِماً المنتجين أو المُخرجين عندما ينجح ممثل في إطار مُعيّن\nبيار داغر: يعلّقون عليه في تنميط هذا الإطار\nزاهي وهبي: يضعونه في ذاك الكادر وهكذا دواليك\nبيار داغر: يا عيني عليك. ماذا صار معي في الدور العبري؟ في الدور العبري صوّرت \"الغالبون\" جاءني عمل من بعده إسمه \"33 يوم\" ذاك الفيلم الإيراني، صوّرته أيضاً بالعبرية وصرت أقول في إطلالاتي الصحافية والإعلامية: \"لا يقترب أحد منّي في أدوار بالعبرية\". ثمّ جاءني عرض لا أدري من أين واعتذرت منه. أعني عليك أن تأخذ قراراً وتكسر هذه القاعِدة عند بعض المنتجين أو المُخرجين الذين يعتقدون\nزاهي وهبي: أجل يستسهلون الأمر ويضمنون إذا وجدوا ممثلاً ناجحاً \nبيار داغر: هذه غلطة ممثل، هذه تعود أيضاً إلى أنّ على الممثل واجبات وهي أن يعرِف كيف يُحافظ على نفسه ويُطوِّر نفسه\nزاهي وهبي: لك شخصياً كممثل، الشخصية السلبية تُغويك أكثر أو الشخصيّة الإيجابية؟\nبيار داغر: حسب. الشخصية السلبية\nزاهي وهبي: فيها تحدّ أكثر ربما\nبيار داغر: لا، هي مغرية لكن لماذا؟ لأنها فوراً تلتقط الجمهور. عند الجمهور ضعف تجاه هذه الشخصية، تتملّك به فوراً\nزاهي وهبي: ربما الشخصيات الأُخرى مُتعارَف عليها وهي مألوفة أكثر بالنسبة للمُشاهِد\nبيار داغر: مألوفة أكثر الشخصية السلبية، هذه من إيجابياتها\nزاهي وهبي: منذ أن كنّا صغاراً مزروع في ذاكرتنا مثلاً \"توفيق الدقن\"، \"محمود المليجي\"، \"عادل أدهم\" أعني هذه الشخصيات التي لعبت أدواراَ شريرة في الكثير من الأفلام العربية\nبيار داغر: صحّ\nزاهي وهبي: تحفر هذه الشخصية\nبيار داغر: صح، حلوة وأنا أتمتّع بها، لكن بالنسبة لي الشخصية العادية فيها صعوبة أكثر في الأداء\nزاهي وهبي: طبعاً\nبيار داغر: في أن تكون طبيعياً وقريباً إلى القلب فيها صعوبة في الأداء، نعاني منها ونشتغل عليها كثيراً بينما الشخصية السلبية في إمكانها أن تأخذ أنماطاً معينة من صوَر كثيرة في مُخيّلتك تُمكِّنك من الارتكاز عليها\nزاهي وهبي: ما أكثر الشخصيات التي أدّيتها وتستعيدها في اعتزاز؟\nبيار داغر: الكثير من الشخصيات\nزاهي وهبي: نماذج\nبيار داغر: لعبت شخصيّة \"أمين الريحاني\"، حلوة جداً، قصّته حلوة كثيراً وهي كانت من حلقة واحدة للكاتب الكبير \"أنطوان غندور\". وهناك شخصيّة مثلاً \"بيليو ويف\" قائِد \"الفايكنغ\" التي أدّيتها مع \"نجدت\" في (سوريا). أديت شخصية قائِد مجموعة من المُحاربين يحاولون إنقاذ قرية من الوحوش التي تأتي لافتراسهم وكذا، من كتابة الكاتب الكبير \" حسن م. يوسف\". هناك شخصيّات أثناء قراءتها تذوب بها \"زاهي\"، تذوب. تكون مكتوبة في لغة غير طبيعية. أحياناً تمُرّ على نصوصٍ وتُعاني\nزاهي وهبي: طبعاً. من أجل هذا، الورق كما يقول المصريون هو ركيزة أساسية في أي عمل وتذكُر حضرتك أسماء كبيرة ككتاب ومخرجين، نحييهم جميعاً. إسمح لنا أن نتوقف مع استراحة سريعة ثمّ نُتابع \"بيت القصيد\"\nالمحور الثاني: 29:27              \nزاهي وهبي: إذاً مُشاهدينا نُشاهد مقتطفات ومشاهد من أعمال ضيفنا الكريم الممثل اللبناني القدير الأُستاذ \"بيار داغر\". شاركت في مُسلسل      \"أثر الفراشة\" الذي عُرِض في (سوريا) والمأخوذ من الرواية الشهيرة لـ \"ماركيز\" \"الحب في زمن الكوليرا\". سؤالي هو عن علاقتك بالحبّ والعُمر. لأنه كما تعلم \"الحبّ في زمن الكوليرا\" يدور حول هذه العناوين\n بيار داغر: حلو، سؤال جميل. الحبّ والعُمر، دخلت على عنوان. أجمل شيء في الحياة هو الحبّ، من دون حبّ لا معنى لوجود الإنسان. العُمر ضروري، العُمر\nزاهي وهبي: كنت تقول قبل قليل في \"قطع وصل\" أنّ بعد عُمر الخمسين وما بعد هو الأجمل والأنضج بالنسبة للرجُل\nبيار داغر: نعم\nزاهي وهبي: وقلت لك تحت الهواء أكيد بالنسبة للرجل لأنّ المرأة لا تصل إلى الخمسين، فما هو الأمتع، قبل أن تُجيبني على سؤالي الأول، ما متعة سنّ الخمسين عند الرجُل؟  \nبيار داغر: هذه لا أحد يعرِفها سوى من يصل إليها أو يفوق عمره سنّ الخمسين، أنك تصير تُقدِّر اللحظة، تصير تُقدِّر النسمة ويصير لها معنى. كلّ شيء في الحياة تصير تتمتّع بوجوده\nزاهي وهبي: في نظرة مختلفة\nبيار داغر: نظرة مُختلفة لم تكن تعيشها من قبل\nزاهي وهبي: تصير تتمنّى لو أنّك كنت تُفكِّر هكذا\nبيار داغر: حرام، المرء يمر في خمسين سنة ليبدأ في الإحساس بهذه اللحظات، تتضايق\nزاهي وهبي: لكن هذا طبيعي، مستحيل في سنّ العشرينات أو الثلاثينات أن تُفكِّر في نفس الطريقة\nبيار داغر: حتّى في الأربعين، هنا أيضاً كيف الحب؟ غير معقول، فظيع العُمر وتصير تتمنى ليتك كنت في العشرين لكن عندك إحساس الخمسين\nزاهي وهبي: صعب، صعب، هذا يبدو له علاقة بالزمن، تكتسبه مع الوقت. أنا على كلّ حال باسم الخمسينيين كلّهم أشكرك على مديح الخمسين. تحدّثت عن الشيب أيضاً في \"قطع وصل\" وأنت من الناس الذين شابوا باكراً\nبيار داغر: أجل صحيح\nزاهي وهبي: وهذه لا علاقة لها بالعُمر، لها علاقة بالجينات ربما\nبيار داغر: لها علاقة بالجينات والنقزات التي نلناها\nزاهي وهبي: في الحرب، في زمن الحرب\nبيار داغر: إحداهنّ قالت لي: \"حقّاً شبت يا أحلى الشبابِ وغطّى الثلجُ رأسك في غيابي، ظنّ الناس أنّك صرت كهلاً بما ضيّعت من عمرٍ في بابي، فدعني أحضُن الشيبات دعني أُحدِّثهنّ عن شيخ الشباب، فحتّى لو بلغت القرنَ عُمراً فعشرين أنت على حسابي\nزاهي وهبي: لمن هذه الأبيات؟\nبيار داغر: لا أدري، لكن إحداهنّ قالتها لي. أنا شبت في الثلاثين\nزاهي وهبي: هلّ أحدث لك الشيب مُشكلة؟\nبيار داغر: لا، المُشكلة أنني اضطررت إلى صبغه، الآن ما عدت أصبُغ لكن كنت أزيله سابقاً لأنني لم أطق نفسي في شعرٍ أسود، لم أحب ذلك\nزاهي وهبي: على كلّ حال، عموماً النساء على عكس ما يظنّ بعض الرجال\nبيار داغر: يُحبّون الشيب\nزاهي وهبي: لا يحبّون الصبغة. حتى إن كنّ لا يحبون الشيب لا يحبّون الرجُل الذي يصبغ شعره\nبيار داغر: هناك صبغات عن صبغات تفرِق، إذا كانت طبيعية قليلاً تكون مقبولة أكثر\nزاهي وهبي: نعود إلى موضوع الحبّ والعُمر. هل تتغيّر علاقة الإنسان بمشاعره بعد الخمسين؟\nبيار داغر: طبعاً\nزاهي وهبي: تجاه الذين يُحبّهم؟\nبيار داغر: أكيد، في كلّ شيء\nزاهي وهبي: هلّ يستمر الحب؟\nبيار داغر: أوكي، يستمر الحب ويصير عنده طُرق مُختلفة أو خطوط مُختلفة. لكن توجد نُقطة حلوة ولا أدري أن كنت أرغب أن أُضيء عليها وأقولها\nزاهي وهبي: قل لي\nبيار داغر: أيضاً يصير عندك نقاء روحي أكثر. أنا منذ سنتين أخذت قراراً بأن أصبِح نباتياً، أحسست أنّ هذا الشيء أعطاني رُقيّاً في كلّ شيء أراه أمامي\nزاهي وهبي: نباتي في المُطلق؟ يعني تقاطع كلّ أنواع اللحوم وكلّ الأشياء الحيّة؟\nبيار داغر: أنا بدأت في مقاطعة اللحم الأحمر وكلّ شيء مُرضِع\nزاهي وهبي: يعني Vegan ولستُ فقط نباتياً\nبيار داغر: لا، الآن ما زلت آكل القليل من السمك والدجاج لكن سأصل إلى مرحلة أتوقف عنها\nزاهي وهبي: ما الذي غيّر هذا الشيء بك، أن تكون نباتياً؟\nبيار داغر: عفواً أحببت أن أمرر هذا لأنني أُحب في خلال إطلالاتي أن أشجع عليها، أقول هذا لأنني أحب أن أوجِه رسالة لا تكون أنني أتحدث عن نفسي. أنا أعتبر الحيوان مثله مثلي \"زاهي\"، أعتبره مخلوقاً من عند ربنا، الله أوجده وعنده أحاسيس، يُربّي ويُرضِع ويبكي ويقهر ويتعذّب. فأنا وصلت إلى مرحلة صرت أتضايق كثيراً بحيث لا أستطيع أن أدخل ملحمة ولا أن أرى لحاماً أو أشاهد أحدهم يذبح. لكن أقول لك، هذا الشيء أعطاني نظرة مختلفة للحياة وأتأسّف أنني قطعت كلّ هذا العُمر حتّى وصلت إلى هذه المرحلة حتّى اتخذت هذا الخيار، وأتأسف وأقول ليتني أخذت هذا الخيار منذ زمن بعيد. ربما هنا أنا ألوم أنه لا ثقافة عندنا في الإعلام ولا توعية ولا توجيه للناس في عدم صيد العصفور والطير، الطير شيء جميل جداً\nزاهي وهبي: تجد أناساً يتعاملون مع الحيوانات البريّة في طريقة غير جيدة، وهناك بلديات تقتل الكلاب والقطط\nبيار داغر: فقط أحببت أن أوجِه هذه بين قوسين\nزاهي وهبي: حلو ما تقوله\nبيار داغر: أحببت أن أوجِه هذه الرسالة في حال أحدهم يسمعني، أنا في إمكاني أن أؤثِّر على الناس، وإذا في إمكاني التأثير على شخص واحد أحس بأنني أكون قد قمت بمسألة حضارية مهمة أكثر من مسائل كثيرة تُقام في الكنيسة وفي الجامع\nزاهي وهبي: دعنا مرةّ أُخرى أيضاً نذهب برفقة \"سحر حامد\" على (جبيل)، على موقع التصوير ونسمعك في \"قطع وصل\" ثم نعود إلى إكمال حوارنا\nقطع وصل - بيار داغر:\n- الحياة أكبر أُستاذ لي، كلما بزغ فجر جديد كلّما تعلّمت أشياء جديدة\n- الصبر والحِكمة يكتسبهما الإنسان على مرّ الأيام والسنين، جدياً. أعني وهذه جراء خبرتي، كلّما كبِرنا في هذا العُمر نصير نرى الحياة في طريقة مُختلفة\n- لا أدري إذا الشعر الأبيض خدمني أم لا، ممكن أن يكون خدمني وممكن ألّا يكون خدمني لأن شعري شاب حين كنت في عمر الثلاثين سنة\n- أذكر أن أوّل عمل لي هو \"العوسج\" الذي صوّرته في (سوريا) وكان بالفُصحى، كان عُمري ثلاثين سنة واضطررت إلى صبغ شعري ولاحقاً لم أقتنع بالأسود فاضطررت إلى أن أحلقه تماماً لكي ينمو شعري الطبيعي. لا أدري، ربما يخدمكِ في أنك كبيرة في العُمر أو ممكن شيء آخر أيضاً، ممكن أن يُعطيكِ نوعاً من الـ Style أو من الجاذبية، لا أدري\n- من أين آتي بالطاقة الإيجابية؟ أحاول. أعني صعب أن تتواجد هذه الطاقة في ظروف حياتنا في هذه البلاد، أحاول أن آتي بها من عائِلتي من زوجتي، من أولادي، من الكلب الذي أقتنيه، من الطبيعة، من البحر، ومن الجبل، أعني من الأشياء الحلوة\n- تسألينني عن أي دور مستعد أن أؤدّيه من دون مقابل، أنا مُستعِد أن أؤدّي أدواراً من دون مقابل على شرط أن تخدُم قضيّة وتكون هادِفة، لا مشكلة عندي وأنا جاهز\nزاهي وهبي: لربما تكون قضية النباتيين طالما أنت مهتمّ بهذا الموضوع، إذا أحدهم قرّر أن يقوم بفيلم توعوي وثائقي معيّن\nبيار داغر: يا ليت، أقدِّم ما أمكنني. أحس أنها رسالة من اللازم أن أوفيها ومن اللازم أن أُعطيها، عرِفت كيف؟\nزاهي وهبي: \"بيار\" أنت إبن المسرح، صحّ؟ أينك من المسرح؟\nبيار داغر: أنا ابتعدت عن المسرح حينما تزوّجت وصار عندي عائِلة\nزاهي وهبي: نعم، وزوجتك خرّيجة معهد أيضاً\nبيار داغر: صحيح\nزاهي وهبي: لكنّها لم تُكمِل\nبيار داغر: لا، لم تُكمِل وأخذَت خيارات أُخرى\nزاهي وهبي: نمسّيها بالخير على كل حال\nبيار داغر: شكراً. ظروف الحياة تُصبِح أصعب عندما يتزوّج المرء ويصير عنده عيال، وأنت تعرف مسرحنا هنا، لا استمرارية طويلة فيه يمكنها أن تؤمِن لك لقمة عيش، وأنا كنت دائِماً في تجوال وفي سفر دائِم في أعمالي. كنت خارِج البلد ولم أكن هنا، لا يُمكنني أن أرتبط\nزاهي وهبي: والمسرح يحتاج إلى نوع من الاستقرار، أعني على المرء أن يقطن في البلد على الأقل في فترة التمرين والعروض. والسينما؟ السينما قدّمت وشاركت في عدة أعمال\nبيار داغر: أجل\nزاهي وهبي: لا أدري إن كان آخرها \"طريق النحل\" مع \"عبد اللطيف عبد الحميد\" أم لا\nبيار داغر: لا، قبل آخر فيلم، آخر فيلم هو \"رحلة دمشق 271\" أو 2701 مع المُخرج الكبير \" حتمي كيا\" المخرج الإيراني \"حتمي كيا\". عمل ضخم جداً جداً يحكي عن\nزاهي وهبي: أجل، عُرِض في (بيروت)، نعم\nبيار داغر: &lsquo;عُرِضَ هنا أجل، يحكي عن هجوم \"داعش\" على مطار (تدمُر)، وهذا العمل صوِّر بأكمله في (إيران)\nزاهي وهبي: كيف هي علاقتك بالسينما في شكلٍ عام أعني؟ هل تجد نفسك أكثر أمام كاميرا السينما أم أن كاميرا التلفزيون أريَح وأسهَل بالنسبة لحضرتك؟\nبيار داغر: مهمة جداً السينما، مهمة جداً. شغلها حلو\nزاهي وهبي: من المخرجين الذين استمتعت في العمل معهم؟ نحن ذكرنا \"عبد اللطيف عبد الحميد\" وهو أحد أهم المُخرجين السوريين السينمائيين\nبيار داغر: رائع رائع، غير معقول كم هو إنساني\nزاهي وهبي: شاركت مع \"ليال راجحة\" في \"شي يوم رح فلّ\" وأديت دور مثليّ الجنس\nبيار داغر: أجل، لم يكن الدور واضحاً جداً\nزاهي وهبي: لكنّك لم تتردّد ولم تكن عندك مُشكلة في أن تؤدي هذا النوع من الشخصيات\nبيار داغر: لا، لأنّ هذه الأمور مرّت في لحظات ولم تظهر\nزاهي وهبي: لم يكن واضحاً هذا الأمر\nبيار داغر: لم يكن واضحاً كثيراً. ربما حتى لو كان واضحاً كثيراً وأحببته أكيد لما كان عندي مُشكلة، أؤدّيه، أعني لا قيود عندي، المهم أن أُحبّ الدور وأحسّ أنّ في إمكاني أن أشتغل عليه. لكن \"عبد اللطيف عبد الحميد\" رائِع، إنسان رائع وخلوق والشغل معه حلو كثيراً\nزاهي وهبي: أحييه وأُمسّيه بالخير. ما الذي تعطيه لك السينما ولا يعطيه لك التلفزيون؟\nبيار داغر: المسرح والسينما والتلفزيون، كل مجالٍ عالم في حدّ ذاته. شغل السينما مختلِف عن شغل التلفزيون وعليك أن تكون حرفياً أكثر وأن تشتغل بصنعة كما يقولون، عرفت كيف؟ أن تعرِف كيف تختار كيف تنظُر بخلاف التلفزيون. في التلفزيون عليك أن تكون طبيعياً وتشتغل كما أنت تريد، أعني لا يوجد فيه قيود أما في السينما فتوجد قيود. المسرح يختلِف\nزاهي وهبي: ظاهِرة تحويل الأفلام السينمائية إلى أعمال تلفزيونية كيف تجدها؟\nبيار داغر: لا يمنع أكيد، لِمَ لا؟ المواضيع واحدة في كلّ العالم وفي إمكان المرء استغلالها. أعني حتّى كُتابنا هنا في إمكانهم أن يأتوا بنصوص أو أفكار من المسرح العالمي\nزاهي وهبي: ليس غلط طبعاً\nبيار داغر: لا ليس غلط، ثم يعاد تجميلها لأنّ كلّ الأشياء الإنسانية هي نفسها أينما كان\nزاهي وهبي: نعم، الانفتاح على الآخر مطلوب ولكن في نفس الوقت نحن نقول دائِماً الاهتمام أيضاً بالكتّاب اللبنانيين والروايات اللبنانية لأنه فعلاً عندنا روايات متميِّزة طرحت قضايا لبنانية وعربيّة مهمة، هذا مرجع ودائِماً إلحاحي على هذا الموضوع. نقابة الفنانين السوريين منحتك بطاقة فنان وطني، أو بمعنى كأنك فنان إبن البلد، أي معاملتك قانونياً وكأنك فنان سوري\nبيار داغر: صحيح\nزاهي وهبي: لماذا؟\nبيار داغر: صحيح، نلته في \"أثر الفراشة\" وكانت لفتة حلوة جداً ومبادرة حلوة منهم. أنا عندي تاريخ في نشأة الدراما السورية\nزاهي وهبي: كانت كنوع من تحية وتقدير\nبيار داغر: كانت نوع من ردّ الجميل. كان يُفتَرَض أن أدفع ضريبة للنقابة لكن تم توجيه كتاب من وزير الإعلام للنقابة، ثم أعادوا الرد على هذا الكتاب في أنّ \"بيار\" هو أحد أفراد النقابة\nزاهي وهبي: حلو هذا الشيء\nبيار داغر: هذا شيء رائِع وأنا شكرتهم وحين كنت في (سوريا) دعاني وزير الإعلام وتجالسنا\nزاهي وهبي: من خلال مشاركتك في الكثير من الأعمال السورية كيف تجد أثر الحرب في (سوريا) على الدراما السورية سواء من حيث الإنتاج أو من حيث طبيعة الأعمال نفسها؟\nبيار داغر: مُدمِّرة\nزاهي وهبي: حتّى على الدراما؟\nبيار داغر: طبعاً\nزاهي وهبي: رغم أنّ الدراما قدّمت أعمالاً كثيرة وتناولت\nبيار داغر: مُدمِّرة لأن رأس المال هرب\nزاهي وهبي: في النهاية هي صناعة وفي حاجة إلى رأس المال\nبيار داغر: رأس مال خجول ودائماً الصناعة تتطلب رأس مالاً كي ترتقي بالأعمال إلى مُستوى عالٍ. للأسف، نتمنّى أن تعود وتقوى ونضع كلنا كتف على كتف ونصعد\nزاهي وهبي: المنتج العربي عموماً سواء السوري أو اللبناني أو المصري إلى آخره في رأيك يتدخّل كثيراً في مضامين العمل، أعني هو المتحكّم الأساسي؟ المنتِج هو الذي يُقرّر فقط؟\nبيار داغر: صحّ، نعم. هذا ما نعرِفه، أنا أحكيك بعد تجربة لأن المنتجين في النتيجة عليهم أن يضعوا رأسمال ليستثمروه ويشتغلوا به. فهذه أمثل طريقة وأنسب طريقة لأجل أن نسترِدّ أو أن نحقق كسباً في هذا الظرف. لكن لو أنّ الظرف عادياً لكان المنتجين صاروا أكثر ولكان أصبح هناك\nزاهي وهبي: تنافُس\nبيار داغر: تنافُس وحينها تتكسر القيود. عندما يحصل التنافُس تتكسر القيود\nزاهي وهبي: أنا لماذا أُحاول أن ألفت نظر المنتجين من خلال حواراتي إلى الأعمال الأدبية، بمعنى أهم أعمال قدّمها مثلاً \"دريد لحّام\" كانت نصوصاً من \"محمد الماغوط\" أليس كذلك؟ في (مصر) أهم أفلام من نصوص روايات \"نجيب محفوظ\" و\"إحسان عبد القدّوس\" إلى آخره\nبيار داغر: صح\nزاهي وهبي: أنا أحب أن المنتج اللبناني أو العربي عموماً\nبيار داغر: في فترة صاروا يعتمدون على الشكل أكثر، أعني على شكل الصبيّة\nزاهي وهبي: نعم، وسامة الممثل وجمال الممثلة\nبيار داغر: لكي يسوّقوا العمل، أعني ماذا تلبس وخلافه، عرفت كيف؟ فهذه المسألة اعتمدوها في فترة لكنها مسألة آنيّة ورخيصة وتموت مع الوقت\nزاهي وهبي: وفيها استسهال\nبيار داغر: عندنا عُظماء\nزاهي وهبي: في البرنامج هنا، الأُستاذ \"سيف السباعي\" قال لي: صرنا نشتغل خيّاطين كمخرجين، بمعنى نُفصِّل أعمالاً على قياس هذا النجم أو هذه النجمة. كم هذه الظاهِرة فعلاً مؤذية للإنتاج الدرامي التلفزيوني؟ أن يكون العمل يتفصّل على قياس أشخاص\nبيار داغر: العمل هو وِحدة متكاملة وهذا سبب نجاحه. في الخارِج لا يتّكلون على شخص واحد، من أجل هذا عندهم استمرارية\nزاهي وهبي: حتّى ميزانية العمل، 50 في المئة منها على الأقل تكون على النجم أو على النجمة\nبيار داغر: صح، للأسف\nزاهي وهبي: فبالتالي، الممثلون الآخرون يُظلمون في هذه الطريقة\nبيار داغر: للأسف. خذها من ناحية الكتابة، في الخارج فيلم السينما يتعاون عليه ثلاثة كتّاب مثلاً أو كاتبان لمدة ساعة ونصف الساعة، فيلم مدته ساعة ونصف أو ساعتين يتعاونوا إما كاتبين أو ثلاثة مثلاً. بينما هنا في شهر \"رمضان\" كاتب يكتب لك ثلاثين حلقة على ثلاثين ساعة ربما خلال شهرين. هذا أين نتيجته؟ حينما يُعرض على المحطّات ستكون النتيجة مؤذية\nزاهي وهبي: ربما أكثر المُخرجين الذين اشتغلوا على ما يُسمّى بطولة جماعية وكلّ العناصر تبرُز معه كان الله يرحمه خسرناه مؤخراً الأُستاذ الراحل \"شوقي الماجري\"، وحضرتك شاركت معه في \"هدوء نسبي\". كيف تلقيت خبر رحيل \"شوقي الماجري\"؟ وكيف وجدت العمل معه الله يرحمه؟\nبيار داغر: تفاجأت\nزاهي وهبي: أجل كان موته مباغتاً\nبيار داغر: لأننا كنّا نُصوِّر وأخبرونا بذلك. غريبة الحياة، الله يرحمه. كان لي شرف أنني اشتغلت مع \"شوقي\" واشتغلنا في (سوريا) وكانت أول مرة أشتغل فيها مع مُخرج. \"شوقي\" من المخرجين العظام، أعني فظيع\nزاهي وهبي: رغم أنه رحل في عُمرٍ كان من الممكن لو عاش\nبيار داغر: كان لا يزال شاباً، وأنا اشتغلت معه قبل ربما عشر سنوات، منذ عشر سنوات اشتغلت معه \"هدوء نسبي\". اشتغلنا \"حرب العراق\" في ظروف وفي إمكانيات هائِلة، أعني تحسّ أنك في قلب المعركة. كم كان خلّاقاً هذا الإنسان\nزاهي وهبي: مُعظم الأعمال التي قدّمها أعمال ناجِحة ونالت نجاحات كبيرة. حالياً ماذا تفعل بخلاف تصوير الجزء الثاني من \"ما فيي\"؟ هلّ بين يديك نصوص أو مشاريع؟   \nبيار داغر: لا، لا نصوص بين يدي. كان هناك عمل وانسحب المنتج منه ربما بسبب الظروف التي نمر بها. في الوقت الحاضر هذا فقط ما أُصوِّره\nزاهي وهبي: نعم. أتمنّى لك التوفيق على المستوى الشخصي وعلى المستوى المهني وأُحمّلك سلامات للسيّدة زوجتك ولابنتك وابنك وإن شاء الله تظلّون عائلة سعيدة\nبيار داغر: شكراً، وصلت السلامات، شكراً لك\nزاهي وهبي: ونحن نعتزّ بممثلين مُحترمين مثل حضرتك\nبيار داغر: شكراً\nزاهي وهبي: أهلاً وسهلاً، نوّرت \"بيت القصيد\". شكراً لمُشاهدينا الكرام في كلّ أنحاء العالم، نلتقيكم الأُسبوع المُقبل على خير بإذن الله\n \n      \n                \n    \n  \n \n             \n    \n    \n ",
        "filename": "articles_2019_12",
        "keywords": [
            "بيت القصيد",
            "زاهي وهبي",
            "فن",
            "ثقافة",
            "مقابلة",
            "فنان",
            "Interview",
            "Social",
            "بيير داغر"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T12:40:59+02:00",
        "postid": "1365527",
        "published_time": "2019-12-07T21:00:00+02:00",
        "text": "\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/8/7a6511fe-5bf1-46e2-957a-4670e2720c6f.jpg?v=2&width=1000",
        "title": "بيير داغر - ممثل لبناني",
        "video_duration": "3006",
        "word_count": "30470"
    },
    {
        "_id": "66bba6c4364b8dbca8ee2638",
        "url": "https://www.almayadeen.net/episodes/1368821/لعبة-الأمم_ترامب-واستراتيجية-الضغوط-القصوى",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "لعبة الأمم"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "دمشق حالياً تتعرض لأكبر حملة ضغوط أميركية، ولا يقتصر الأمر على توقيع الرئيس الأميركي قبل أيام قانون سيزر أو القيصر لمعاقبة سوريا إنما يأتي القانون ضمن حملة متعددة الأوجه تشمل توسيع مهام عمل فريق التحقيق بالهجمات الكيماوية لأول مرة في تاريخ المنظمة ليوكل للفريق مهمة تحديد أسماء محددة، وكذلك عرقلة الإدارة بشكل سافر عودة اللاجئين السوريين من دول الجوار وعودة العلاقات العربية السورية. ماهي المفاعيل والتأثيرات المباشرة لقانون القيصر على سوريا من الناحيتين الاقتصادية والسياسية.\nما هو رأي دمشق بالأسس التي قام عليها القانون؟وماهي سبل وخيارات مواجهة حملة الضغوط الأميركية؟ وما علاقة اشتداد الضغط على سوريا باستراتيجية الضغوط القصوى على إيران وما يجري في كل من لبنان والعراق؟\n",
        "filename": "articles_2019_12",
        "keywords": [
            "سوريا",
            "الولايات المتحدة الأميركية",
            "دونالد ترامب",
            "لعبة الأمم",
            "Military",
            "قانون القيصر"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T12:42:18+02:00",
        "postid": "1368821",
        "published_time": "2019-12-25T21:00:00+02:00",
        "text": "دمشق حالياً تتعرض لأكبر حملة ضغوط أميركية، ولا يقتصر الأمر على توقيع الرئيس الأميركي قبل أيام قانون سيزر أو القيصر لمعاقبة سوريا إنما يأتي القانون ضمن حملة متعددة الأوجه تشمل توسيع مهام عمل فريق التحقيق بالهجمات الكيماوية لأول مرة في تاريخ المنظمة ليوكل للفريق مهمة تحديد أسماء محددة، وكذلك عرقلة الإدارة بشكل سافر عودة اللاجئين السوريين من دول الجوار وعودة العلاقات العربية السورية. ماهي المفاعيل والتأثيرات المباشرة لقانون القيصر على سوريا من الناحيتين الاقتصادية والسياسية.\nما هو رأي دمشق بالأسس التي قام عليها القانون؟وماهي سبل وخيارات مواجهة حملة الضغوط الأميركية؟ وما علاقة اشتداد الضغط على سوريا باستراتيجية الضغوط القصوى على إيران وما يجري في كل من لبنان والعراق؟\n12 تشرين اول 2020\n10 كانون الثاني 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/26/16680d2d-079b-4996-9b98-d9e971e2b3d3.jpg?v=2&width=1000",
        "title": "ترامب واستراتيجية الضغوط القصوى",
        "video_duration": "2855",
        "word_count": "672"
    },
    {
        "_id": "66bba6c4364b8dbca8ee263a",
        "url": "https://www.almayadeen.net/episodes/1366881/بيت-القصيد_الفنانة-سميرة-القادري",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "بيت القصيد"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": " \nالمحور الأول\nزاهي وهبي: مساء الخير. صوت الذاكرة الأندلسيّة وجوهرة الغناء الأوبرالي في أنماطه المتعدّدة. فنّانة شاملة ومثقفة عميقة وباحثة رصينة توغّلت عميقاً في الموروث الأندلسي خصوصاً والمتوسّطي عموماً. صوتها مُشعٌّ مثل ألماسة نفيسة نادرة أو مثل طائِرٍ حرٍّ لا يهوى التحليق إلّا في الفضاءات الرحبة الشاسعة. خياراتها راقيةٌ محترمةٌ كصاحبتها، تحاول دائِماً أن تكون جسراً جميلاً راسخاً بين الثقافات والحضارات وأن تبقى في الوقت نفسه أمينةً لجذورها وينابيعها الأولى. هي التي تشرّبت حبّ الفنّ والثقافة من أُسرتها الشريفة التي تبرع نساؤها في القصائِد الصوفية والمدائِح النبويّة. يُسعدنا في \"بيت القصيد\"، بيت المبدعين العرب أن نكون منبراً مشرقياً ومغربياً جامعاً ومُضاءً بحضور من هم من قماشة ضيفتنا المُبدِعة الفنانة والباحثة المغربية الراقية السيّدة \"سميرة القادري\" أهلاً وسهلاً، نوّرتِ \"بيت القصيد\"\nسميرة القادري: شكراً على هذه الاستضافة في هذا البيت العامر بالجمال والشعر والكلمة وأشكرك على هذه الكلمة التي اختصرت فيها تجربتي المتواضعة\nزاهي وهبي: يزداد البيت جمالاً ونوراً بحضورك سيّدتي. في اختيارك الغناء الأصيل والعمل على تأصيل الغناء في زمن لا يُمكننا أن نصفه بزمن نهوض، زمن للأسف على المستوى العربي العام زمن انحدار، زمن هبوط. في العالم كلّه الثقافة والفِكر إلى تراجُع لمصلحة أشياء أُخرى. في أي هاجس؟ ألم تفكّري بصعوبة مثل هذا الأمر؟\nسميرة القادري: أولاً عندما يكون الاختيار دائماً يكون عن حبّ وعن شغف وعن إيمان. عندما نؤمن بأنّ الرسالة ستصل يوماً فهذا يُحفّزنا أكثر أن نختار طريقاً صعباً وشاقاً ولكن فيه متعة الإمتاع وفي نفس الوقت الشقاء الجميل\nزاهي وهبي: نعم، الاستمتاع حتّى في التعب والكفاح والسعي لإثبات الذات. كم نشأتكِ الأولى في العائِلة التي أشرت إليها في التقديم، عائلة من شرفاء (الشرقاوية) في مدينة (الصويرة) في (المغرب)، كم النشأة تركت، بمعنى تشبّعتِ بأجواء البيت والعائِلة الأُسرة؟\nسميرة القادري: عندما نتكلّم عن الوسط وعن التنشئة فهي مهمة جداً في تكوين الشخصيات والشخصية الفنية أو الشخصيّة الاجتماعية. فأنا محظوظة جداً أنني أنتمي إلى هذه العائِلة وبالخصوص إلى هذه الزاوية المتواجدة في مدينة (أبي الجعد) كزاوية شرقاويّة. فأُصول الغناء دائِماً كانت حاضرة، هذه الطقوس الصوفية\nزاهي وهبي: ولكن حضرتكِ من مدينة (الصويرة)!\nسميرة القادري: أنا للازدياد ولِدت في مدينة (الصويرة). رغم أنّ الزاوية أو المجموعة من الشرقاويين موجودين في كلّ (المغرب) ولكن المنبع هو مدينة (أبي الجعد)\nزاهي وهبي: نعم. الوالد كان يُحب الموسيقى ويهوى التمثيل، كم كان مُساعداً وغير معارِض، لأنه عادةً الكثير من الأهل في مُجتمعاتنا يعارضون امتهان واحتراف أولادهم وبناتهم الفن حتّى لو كانت أصواتهن جميلة وعندهن موهبة\nسميرة القادري: الله يرحمه والدي، اليوم أتمّ العشرين سنة\nزاهي وهبي: على رحيله\nسميرة القادري: على رحيله\nزاهي وهبي: في مثل هذا التاريخ الذي نصوِّر فيه هذا اللقاء\nسميرة القادري: في مثل هذا التاريخ، في 09-09-1999\nزاهي وهبي: الله يرحمه\nسميرة القادري: بقدر ما أنا اليوم سعيدة جداً لأقول له أنني أكملت طريقي ولا زلت فيها في طبيعة الحال لأنّه تحمّل معي، كان السنَد في كلّ شيء والاستشارة أولاً من غير انتمائه لهذه الزاوية وكان حداثياً حتّى في تصوّره وفي تربيته بالنسبة للبيت، الوالدة مُحافِظة ولكن هو شكل آخر. لقد شجّعني منذ البدايات على هذا الميل الخاص وعلى الاختيار على الرغم أنّه اختيار ربما مغامرة ولكنّه منذ البداية\nزاهي وهبي: كان مؤمناً بحضرتكِ وبموهبتكِ\nسميرة القادري: كان مؤمناً جداً\nزاهي وهبي: وحضرتكِ تُغنّين منذ كنتِ في سن تسع سنوات تقريباً، أوّل مرّة وقفتِ على المسرح في عُمر التاسعة. كم البداية منذ الطفولة خلقت أو أسّست مداميك راسخة وثابتة؟\nسميرة القادري: عندما نتكلّم عن الطفولة دائِما أرجع إلى الوراء. أنا نشأت في بيئة تنقّلنا فيها من ضفة إلى أُخرى، تنقّلنا من فضاء إلى آخر بحُكم عمل والدي. تعرّفت على كلّ (المغرب) الثريّ والغنيّ بثقافته ولغاته ولهجاته\nزاهي وهبي: ماذا كان يعمل والدكِ؟\nسميرة القادري: كان يشتغل في مصلحة المياه والغابات. فهذا الانتقال ربّما عرّفني أكثر على ثراء الموسيقى المغربيّة، حتّى أنني لا أتكلّم لهجة من اللهجات الأُخرى ولكن ما يُسمّى بالـ \"المونيتيقة\" لأنّها في مساري ستُساعدني في أن أشتغل عليها وكذلك أن اتعرّف على خصوصية كلّ من ألتقيه وأحترم كلّ خصوصية، وفي كلّ مرحلة أجد نفسي في خزانة أو ما يُسمّى في ذاكرة معيّنة اختزلتُ فيها مجموعة من الـ Melodies ومجموعة من الأهازيج. فبالنسبة لي والدي لعب دوراً كبيراً جداً في هذا\nزاهي وهبي: الله يرحمه. هلّ السيّدة \"فيروز\" كانت قدوَتكِ في الغناء؟ عندما كنتِ في بداياتكِ كنت تغنين لها دائماً ونشأتِ على سماع أغنياتها، صحيح؟\nسميرة القادري: صحيح. بالنسبة لـ \"فيروز\" الفيروزة أو المدرسة الرحبانيّة هي مدرسة وظاهرة ما زالت مُستمرّة وستظلّ مُستمرّة، بالنسبة لي هي الهرَم، أخذنا منها كلّ شيء. كلّمتنا وتُذكِّرنا في طفولتنا، تُذكرنا في نجاحاتنا وفي إخفاقاتنا، في كلّ شيء. بالنسبة لـ \"فيروز\" كما ذكرت كنت في سنّ التسع سنوات، فعلاً وجدتُ نفسي أُغنّي وأُقلِّد كذلك \"فيروز\" في كلّ شيء\nزاهي وهبي: هل لا زلتِ تتذكّرين الأُغنيات التي كنت تغنّينها عندما كنتِ طفلة لـ \"فيروز\"؟\nسميرة القادري: كثيراً ما حفِظنا يعني، كنّا نُردّدها في البيت ونردّدها في المدرسة\nزاهي وهبي: لو سمحتِ الميكرو إذا تريدين لنستعيد معكِ تلك البدايات الفيروزية إذا جاز التعبير، تفضلي\nسميرة القادري: (تُغنّي)\nزاهي وهبي: ألف شكر على هذا الأداء الرائِع وعلى هذا الصوت الساحر، وبعد أن سمعناكِ واستمتعنا بالإصغاء إليكِ نذهب برفقتكِ ورفقة زميلتنا \"سحَر حامد\" إلى \"قطع وصل\"\nقطع وصل - سميرة القادري:\n- \"سميرة القادري\" المرحلة الأولى والمرحلة الثانية والمرحلة الثالثة. المرحلة الأولى في المعهد العالي للفنّ المسرحي والتنشيط الثقافي، ما بعد التخرُّج كذلك لأن فيه جديد، أعني كانت مرحلة إذا قلنا احترافية. درست كذلك وتخصّصت في غنائيات البحر الأبيض المتوسِّط ودرست الـ Bel Canto المتعارف عليه في الأوبرا وهي الحال الأخيرة التي أنا موجودة فيها حالياً                     \n- أنا أُغنّي في لغات حيّة ولغات أُخرى منسيّة، الإباليّة الفرنسية الألمانية وما غير ذلك ثم اللغات القُرسطاويّة التي الآن غير معروفة، الغايغو بورتوغاز، اللابينو، الكاستيانو، الألخاميادو إسبانيول بالإضافة إلى الأمازيغية المغربيّة\n- بصفتها اللغة، لغة الحب، هي اللغة العميقة والجميلة التي تُخاطب الإنسان في إنسانيّته، لا يوجد أجمل منها. تخاطب كلّ الناس عبر العالم مهما كانت جنسية الشخص ومهما كان دينه أو انتماؤه، لا توجد إنسانية في غياب الحبّ\n- أنا في بحث مُستمرّ، تمرين من ضفّة إلى أُخرى، من لغةٍ إلى أُخرى أبحث عن الذات، أبحثُ كذلك عن ترميم شيء ضاع منّا وهو الذاكرة المُشتركة، الذاكرة الجماعيّة. لعل الإنسان فيه القليل من تجميع كلّ هذه الأجزاء والأشياء التي ضاعت منّا\n- أظنّ أنني سأكون منتصرة لفعل الموسيقى. الموسيقى هي أكبر سلاح وأجمل سلاح فلننتصر جميعاً على هذه البشاعة وعلى هذا القبح بالجمال، جمال الموسيقى\nزاهي وهبي: يزداد الجمال ويتضاعف بوجود الناس أمثالكِ على هذا الكوكب. اهتمامكِ في الذاكرة المنسيّة، في الغناء القديم، في الغناء الأصيل، في حتّى اللغات واللهجات المنسيّة التي تُغنّين فيها، بمعنى بحثاً مهتمّة؟ غناءٍ مهتمّة؟ لماذا؟  \nسميرة القادري: هذا المشروع مراميه فنيّة ثقافية جماليّة، أُريد أن أُعطي للصوت وللإبداع مساحة معيّنة كيلا نحصره فقط في الترفيه أو في غناء الأشياء الخفيفة، أن يُصبِح أداةً للنبش في الذاكرة وأُصِرّ على الذاكرة لأنّ هناك أشياء منسيّة ممكن أن نستفيد منها ولو أنّها أتتنا في الماضي لكن أنا أؤمن أنها فكرة حيّة ما زالت تعيش بيننا وحتّى لا تضيع لا بدّ أن أجتهِد وأبحث فيها مثلاً اللغات المنسيّة. ليس الهدف أنّ \"سميرة القادري\" تُغنّي بلغات متعدّدة لكن الهدف هو حينما أُغنّي سواء الغايغو بورتوغاز أو في اللابينو أو في اللغات القرسطاويّة التي ما عدنا الآن نتكلّم بها لكن حين نسمعها الحسّ دائِماً هو حسّ أندلسي محض وهو الأصل في طبيعة الحال لأنّ المنبع هو منبع واحد والأصل هو (الأندلس)\nزاهي وهبي: سأعود إلى هذه المسائِل ولكن أولاً في بدايتك التحقتِ حضرتك في معهد المسرح العالي، معهد المسرح والأدب صحيح؟\nسميرة القادري: نعم\nزاهي وهبي: وليس في معهد موسيقى، لماذا؟\nسميرة القادري: أنا تسلّلت في الحقيقة، كانت بدايتي ربما سأكون مديرة بنك لأنني حصلت على باكالوريا اقتصاد، لكن تسلّلت لاختيار المعهد العالي للفنّ المسرحي والتنشيط الثقافي، إنها ميولي واختياري، ولكن الحظّ هو أنّ بين المواد التي تُدرّس في المعهد العالي والفن المسرحي هي الموسيقى والرقص. بمعنى أنا وجدتُ ضالّتي في المعهد وخاصةً حين كنت أتتلمذ عند أوّل \"سوبرانو\" في (المغرِب) وهي الراحلة\nزاهي وهبي: السيّدة \"صفيّة التيجاني\"\nسميرة القادري: \"صفيّة التيجاني\"، ألف رحمة على روحها لأنّها أعطت الكثير وآمنت بالمواهب وأنا واحدة من هؤلاء، ولأنها تكلّفت واحتضنتني باحتضان وكرم وحبّ بالرغم من أنني كنت متردّدة في البداية، هلّ فعلاً سأسلك هذا الطريق أم سأسلك طريقاً آخر؟\nزاهي وهبي: بدأتِ الغناء الكنسي والأنماط المتعدّدة منها ما ذكرناه ومنها ما سوف نذكره. أعني عندما نقول الغناء الأندلسي (الأندلس) مرتبطة في ذهننا بالمُسلمين، ولكن يبدو أنّ أيضاً الغناء الكنَسي فيه أنماط أندلسية، صحيح؟\nسميرة القادري: أنا ما اشتغلت عليه هو تلك المُقاربة ما بين الغناء الأندلسي وما بين الضفّتين. موسيقى مغربيّة مغاربية وحتّى مثلاً موشّحات وزجل لكن لا أحد يعرِف أنّ هناك تأثيرات كما أنّهم كذلك أثّروا فينا\nزاهي وهبي: طبعاً\nسميرة القادري:  في أنّ الغناء مثلاً حين نحكي عن الموسيقى الأندلسيّة، هلّ هي شرقية أم أنّها غربيّة أم عربيّة؟ هي خليط ومستقلّة بذاتها لأنّها مبنيّة على قواعِد الموسيقى الغريغوريّة وهي هذه الموسيقى الكنائِسيّة منذ بدايتها. من بعد هذا الشتات أو هذه الذاكرة حين نتكلّم عن \"التروبادور\"، حين نتكلّم عن \"الكانتيغا\" الإسبانية وهي من بين الأشياء التي اشتغلت عليها وفي حماس لأنّها في كلّ مرة تُعطيني شهية أكثر لأن أبحث أكثر، بحثتُ مثلاً وطرحتُ سؤالاً: إلى أيّ حدّ هناك أوجُه تشابه وتقارُب ما بين \"الكانتيغا\" الإسبانية والموسيقى الأندلسيّة المغربية؟ بماذا تمتاز الموسيقى المغربيّة الأندلسية؟ لأنها خالية من رُبع الصوت وربّما نحن الوريثين الشرعيين لهذا الإرث لأننا لم نتأثّر بدخول العُثمانيين مثلاً إلى المغرب الكبير، فالموسيقى الأندلسيّة ليس بها رُبع صوت مثلاً كما هو\nزاهي وهبي: بقيت كما هي، بِكر دعينا نقول\nسميرة القادري: في الحقيقة لا نملِك الحقيقة المُطلقة ولكن أنا أؤمن أنّه حتّى ما يصلنا شفهياً على الأقل ولو أكاديمياً أعني ليس مكتوباً لكن يُحافِظ على الروح لأنّ التنقُّل من الأجيال وعبر العصور\nزاهي وهبي: من جيل إلى آخر\nسميرة القادري: من جيل إلى آخر\nزاهي وهبي: حتّى \"الفلامينكو\" يُقال أنّ له جذور عربيّة أو متأثِّر بالغناء العربي\nسميرة القادري: تضارُب أفكار، هناك من ينتصرون للفِكرة وهناك من يُعارِضون وأنا أقول أنّ له أصول لأن حتّى \"الفلامينكو\" عندما نقول أنّه جاء من (أوروبا) الشرقية لكنّه استقرّ في (برشلونة) والآن حين نتساءل أين هي الموسيقى التراثية لـ (برشلونة) نجد أنّ \"الفلامينكو\" ليس موجوداً في (برشلونة). على اعتقادي أنهم حين وصلوا إلى (الأندلس) بمعنى (غرناطة) و(قُرطبة) و(سيلية)، حتى الحقيقة أنّه لم يُهجَّر الكلّ. هناك فئة بقيت، فـ \"اللوس مونتانياس\" أي \" لا سييراس\"، كلّ الجبال الموجودة في (غرناطة) كانت تمازُج ما بين المُسلمين أو \"الموريسكيين\" المطرودين وما بين الغجر\nزاهي وهبي: صحيح\nسميرة القادري: حتّى مثلاً في بعض المخطوطات وجدت أنّ رقصة \"الفلامينكو\" متأثرة جداً بالرقص الأندلسي اللاتيني الأصل\nزاهي وهبي: حتّى الموّال الذي يقولونه في البداية أو الآهات تحسّينها عربيّة في مكانٍ ما. أنا كمشرقي عندما سمعت الغناء سواء عبر التسجيل أو في (برشلونة) شعرت بشيء يشبهنا في مكان من الأماكن\nسميرة القادري: طبعاً هناك كلمات مثلاً \"أولّلي\" أي الله، هناك كلمات مثلاً لغة \"الكالي\" لأنّ لغة \"الكالي\" ليست لغة إسبانية قشتاليّة، فيها أسرار ومفاتيح، وهذا موضوع\nزاهي وهبي: حسناً، هل نسمع شيئاً من الأنماط التي تُغنّيها حضرتك؟ أنت اختاري ما تريدينه\nسميرة القادري: مثلاً حين نتحدّث عن هذه التأثيرات من هذه الموسيقى المختلفة، أنا سأعطيك أُغنية وستقول لي إذا أحسست أنّ فيها أشياء عربيّة أم لا\nزاهي وهبي: تفضّلي\nسميرة القادري: سأُغنّيها بالعربي وبالإسباني\nزاهي وهبي: أوكي\nسميرة القادري: (تغنّي) هذه قطعة\nزاهي وهبي: كأنها نفس\nسميرة القادري:\"الحكاز\" يعني في مقام \"الحجاز\"، نفسها. اشتغلت من غير الغناء مثلاً \"الكانتيغا\" الإسبانية القريبة جداً لأنها زجل، أزجال ومُوشّحات\nزاهي وهبي: مثلاً؟\nسميرة القادري: (تغنّي) إلى آخره\nزاهي وهبي: حضرتكِ تعتبرين أنّ الموسيقى الأندلسية أثَّرت جداً في الموسيقى الأوروبية وفي الموسيقى الغربيّة عموماً\nسميرة القادري: أقول إنّ الموسيقى الأندلسيّة هي اللغة الأُمّ التي تفرّعت عنها مجموعة من الموسيقى. مثلاً في مشروعي المتواضع اشتغلت على هذه المُقاربة كموسيقى أندلسيّة وما هي علاقتها بالـ \"كانتيغا\" الإسبانية. طبعاً هناك مُنمنمات وهناك مخطوطات وهناك أثار تبتّ في هذه الحقيقة أنّ \"ألفونسو\" الحكيم الذي عاش ما بين القرن الثاني عشر والقرن الثالث عشر أمرَ جنباً إلى جنب مسلمين ويهود ومسيحيين بان يشتغلوا وجمّع لهم قصائِد تتكلّم عن العذراء \"ماريا\" احتراماً طبعاً للأجواء والطقوس بسبب سيطرة الكنيسة آنذاك وطلب منهم أن يؤلِّفوا هذا الشِعر الذي هو موشّح وزجل على منوال الموسيقى الأندلسيّة، فهذا طرَح لي عدّة طروحات وحفّزني أكثر لأبحث، هلّ فعلاً هناك تشابُه وتتطابُق وإلى أي حد هناك هذا التشابه؟ فوجدت مجموعة قِطَع موجودة في الآلة الأندلسيّة لها علاقة متينة، فيها روح أعني خاصةً مع فريق عملي مع الموسيقيين وتحيّة لهم من هذا المنبر لأنّهم تقاسموا معي هذه التجربة، بآلات أرجعناها لـ \"الكانتيغا\"، بآلات عربية. مثلاً \"الكانتيغا\" الآن موجودة ولكن مصيرها كان مصير المُهجّر الموريسكي، حتّى أنّها صارت تُعزَف وتُغنّى من أصوات أُخرى لكن في شكلٍ غربي محض مئة في المئة. أنا لا، أستمع إليها وأُحاول أن أُمارِس فيها نوعاً من التجريب وأُدخِل عليها الآلات طبعاً استناداً للمخطوطات. فيها الريبيك التي هي الربابة، فيها العود وفيها القانون والصنتور كآلة قديمة، كلّ هذه الأشياء، ولا أقول أنّ ما اشتغلت عليه هو حقيقة مُطلقة ولكن على الأقلّ أُقرِّبك وأُعطي نفسي هذا الحقّ أولاً كأندلسيّة، كمغربية، كمغاربيّة، كعربية، كأمازيغية لا بدّ أن أشتغل وأُضمِّن كلّ هذه الأشياء إلى التجربة\nزاهي وهبي: على كلّ حال المزيج الثقافي والتنوُّع الثقافي هو الذي يخلق إبداعاً أكثر توهّجاً وأكثر جمالاً. سنُتابع مع حضرتكِ سيّدتي \"سميرة القادري\" لكن إسمحي لنا أن نتوقف لحظات ثمّ نعاوِد \"بيت القصيد\"\nالمحور الثاني\nزاهي وهبي: الصوت الرائع لـ \"سميرة القادري\" على مشاهِد من (المغرب) الجميل، هذا عمل لوزارة السياحة في (المغرب) صحيح؟                    \nسميرة القادري: هذا عمل أحببت أن أُكرِّم بلدي فيه وأن أحتفي بجمال (المغرب) من خلال صوتي أولاً لأحبّب الناس وأقرِّبهم من الأوبرا، وثانياً لنؤثّث في شكلٍ إيجابي (المغرب) الذي لا يعرِفه الآخر. أظنّ أن هذا دورنا نحن كفنانين ومبدعين، أن يكون لنا دور ريادي تنويري، دور جمالي\nزاهي وهبي: وهذا ما نُحاوله في \"بيت القصيد\" وفي \"الميادين\" عموماً، أن نطلّ من خلال مُبدعي المغرب والدول المغاربيّة على كلّ الجمال الذي تتمتّعون به. على سيرة الأوبرا، حضرتك أيضاً توجد محطة مهمة في حياتك وهي الاشتغال مع الموسيقار أو المؤلِّف الموسيقي الكبير الراحل \"مُصطفى عائِشة الرحماني\"، صحيح؟\nسميرة القادري: صحيح\nزاهي وهبي: اشتغلتما على أوبرا عربيّة، يعني على أُغنيات وعلى تطويع الحرف العربي، هلّ يُمكن غناء اللغة العربيّة والشِعر العربي أو القصائِد العربيّة في طريقة أوبراليّة؟\nسميرة القادري: ألف رحمة كذلك على المؤلِّف الموسيقي الذي يُسمّيه \"مُصطفى عائِشة \" \"شوبرت\" العالم العربي لأنّه اشتغل\nزاهي وهبي: نعم، من كبار المؤلّفين الموسيقيين في (المغرب)\nسميرة القادري: من كبار المؤلّفين واشتغل على الـ Lead المعروف في (ألمانيا) عن طريق \"شوبرت\" لكنّ هو استمدّ هذه الطاقة من \"شوبرت\" وأسماه \"القصيد الليريكي\" أعطاه إسم \"القصيد الليريكي\". اشتغل على مجموعة شعراء، وهذه التجربة كانت في بداياتي في طبيعة الحال وآمنّا بأن الشعر العربي هو شعر عميق وسلِس وجميل وطرحنا سؤالاً: إلى أيّ حدّ يُمكن أن نُطوِّعه في قالب من القوالب؟ طبعاً كان يستعصي علينا أن نُطوِّعه في عمل ضخم مثل الأوبرا لأنّ الأوبرا ليس غناءً فقط بل هو إنتاج كبير يزدهر\nزاهي وهبي: حوار رقص ملابس وثقة كبيرة، نعم\nسميرة القادري: لكن اختصرناه في عملٍ صغير وعميق وهو الـ Lead، فاشتغلنا على مجموعة شعراء\nزاهي وهبي: \"جبران خليل جبران\" \"سعيد عقل\" \"نزار قبّاني\" \nسميرة القادري: حتّى الشعر المُترجم، مثلاً غنّينا من \"طاغور الهندي\" ومن خيرة من الشعراء. هو مشروع في الحقيقة بدأ في الستينات، المُشكلة أنّه بقيَ حبيس أدراج الخزانة لأنه كان من الضروري أن يقرأ صوت المدوّنة الموسيقية المعروفة باسم الـ Partition وضروي أن يكون قد درس سوبرانو أو ميزو سوبرانو إلى غير ذلك\nزاهي وهبي: السؤال الذي يُطرَح دائِماً من الكلّ عندما نقول لهم أوبرا عربيّة أو غناء أوبرالياً عربياً، هلّ تصلُح اللغة العربيّة؟ هلّ يُمكن غناء اللغة العربية بمخارِج حروفها وبعض الأحرُف غير الموجودة في لغات أُخرى أو ما يُعادلها على الأقلّ غير موجود، هلّ يُمكن غناؤها؟\nسميرة القادري: لا بدّ من الاشتغال. الاشتغال هو أن نؤمِن أولاً أنّ اللغة العربيّة لها \"مونيتيكا\" خاصّة بها، أعني نُطق خاص، حرف الهاء وحرف القاف غير الموجودين في لغات أُخرى. الشيء الثاني، ليس من الضروري أن نتشبّث في أن نُحاكي أو نُقلِّد الغرب. مثلاً، توجد تجارب في العالم العربي كانت جميلة جداً\nزاهي وهبي: مثل مَن؟ مَن يلفت نظركِ أكثر؟\nسميرة القادري: مثلاً بالنسبة لي تجربة، وتحية له أنا أحبه كثيراً المؤلف الموسيقي \"عبد الله المصري\" عندما اشتغل على قطعة مع الجميلة \"أميمة الخليل\" \"على مطر\". عندما تسمع \"مطر\"\nزاهي وهبي: \"مطر\" لـ \"شاكر السيّاب\" طبعاً\nسميرة القادري: \"السيّاب\"، يعني يتعامل مع \"السيّاب\" وهو مؤلِّف موسيقي وليس ملحناً ولكن أعطى للفنّانة \"أُميمة\" مساحة جميلة جداً ولو أنها ليست متخصّصة في ذلك الغناء\nزاهي وهبي: الغناء الأوبرالي\nسميرة القادري: ولكنها كانت ذكيّة جداً. أنا أعتبر صوتها كآلة، متكامل. أتصوّر مثلاً إذا مؤلفين آخرين أخذوا هذا المنهج، في أن يشتغلوا على قصائِد عربيّة ويُحافظوا على خصوصيّة اللغة العربيّة وعلى الحسّ كذلك لأنّ ما الفائِدة إذا كنت أُغني شِعراً باللغة العربيّة لكن حسّه ليس عربياً؟ ما الفائِدة من ذلك؟\nزاهي وهبي: مطّلِعة حضرتكِ على تجارب مغنّيات الأوبرا باللغة العربيّة؟ أعني \"هبة قوّاص\"، \"ريما الطويل\"\nسميرة القادري: \"هبة قوّاص\" أجل. تجربة \"هبة قوّاص\" مُحترمة جداً أولاً لأنها مؤلِّفة موسيقية تعتمِد على نفسها في الدرجة الأولى وقادرة على أن تكتب المُدوّنة وتكتب إبداعاً لصوتِها، أعني تعرِف ما يحتاجه صوتها. تصوّر لو كان، لأنني أعرِف أنّ في الدول العربيّة أصوات جميلة جداً وعندنا كمّ هائِل من مُغنّيات الأوبرا. ولكن نحن نعيش الضياع لأنّ في غياب تأليف موسيقى للشِعر العربي أطرح دائِماً سؤالاً، هلّ الموروث، موروثنا العربي أو إرثنا العربي في الأدب غير قابل أو غير صالِح أو لا يستحقّ أن يوظّف في أعمال ضخمة؟\nزاهي وهبي: بل هو الذي يستحقّ، شعر عظيم يُمكن أن يُقدَّم، أعني أن نبتكر صيَغاً وأنماطاً موسيقية تلحيناً وغناءً، أسمعينا إذا سمحتِ\nسميرة القادري: قطعة لـ \"نزار قبّاني\" بعنوان اندفاع. هي لصوت سوبرانو وبيانو\nزاهي وهبي: تفضّلي\nسميرة القادري: كنت أتمنّى لو كان البيانو يرافقنا لكانت فُهِمت الخلفية في أنّ هذا ليس لحناً أكثر مما هو تأليف (تغنّي)\nزاهي وهبي: ألف ألف شكر. أيضاً مرة أُخرى نذهب مع \"سحر حامد\" إلى جزء ثانٍ من \"قطع وصل\"\nقطع وصل - سميرة القادري:\n- عالمنا اليوم يحتاج إلى أهمّ شيء، إلى الجوهر. يحتاج أن يكون متصالِحاً مع ذاته وأن يرجع إلى إنسانيّته، هذا أهم شيء. والذي يُخيفني أكثر هو ارتباطه بالماديّات في غياب الجوهر وفي غياب أهم شيء. كان لا بد وأن يرجع للروحانيات، هذا أهم شيء وأهم انتصار للإنسانية\n- الخوف والقلق، أظن أنّ هذا هو الدافع الأساس لأي فنان وأيّ مُبدِع لكي يُبلِّغ رسالته ويبقى في بحثٍ مستمرّ، هذا يخلق له هاجساّ للوصول إلى الحقيقة، لا أقول حقيقة مُطلقة ولكن على الأقل الاقتراب منها\n- فنّ الأوبرا هو فنّ متكامل يجمع ما بين تقنيات الصوت وما بين تقنيات الجسد، يُساعدني كثيراً في حضوري فوق الخشبة وفي انسجامي مع الأدوار. كلّ هذه الأشياء هي مزج ما بين التقنيّتين، الجسد والصوت\n- أنا لا أبحث لا عن شعبيّة ولا عن شعبويّة أكثر مما أبحث عن جمهور متذوِّق يحترِم الكلمة ويحترِم الشِعر ويحترم الإبداع كإبداع متكامل متجانِس يشبه أرضه ويشبه هويّته وحضارته\n- الموسيقى ليست فقط جسراً ما بين (المغرِب) وما بين الدول العربيّة أو الدول المشرقيّة، هي جسرٌ ما بين كلّ دول العالم. نتكلّم نفس اللغة وتعطينا دائِماً انطباعاً واحداً نحسّ به جميعاً لأننا قبل كلّ شيء نحن بشَر\n- أُحاول دائِماً أن أنجح في أن أُحقّق ذلك التناغُم ما بين الشرق وما بين الغرب للمزج بين التقاليد لأنّ في آخر المطاف تبقى التقاليد تجمع الإنسان بالإنسان. أنا في نفس الوقت صوتٌ متوسّطي ما بين الشرق والغرب\nزاهي وهبي: تجدين متذوّقين لهذا الفنّ اليوم؟ إذا كنتِ لا تبحثين عن الشعبيّة والشعبويّة والشهرة بمعناها التسويقي، لكن الأوبرا باللغة العربية، الأغنيات من \"الموريسكي\" إلى القرون الوسطى، هناك من يهتمّ بالاستماع؟                 \nسميرة القادري: في كلّ مرّة وفي كلّ تجربة وفي كلّ حفلة يزيد إيماني أنّ لنا جمهوراً جميلاً جداً عندما نحترمه\nزاهي وهبي: نعم. في الشعر، ذكرتِ الشِعر وغنّيتِ لكبار الشُعراء كيف هي علاقة حضرتكِ الشخصيّة بالِشِعر ومن أحبّ الشُعراء إليكِ؟\nسميرة القادري: طبعاً أنا متصالِحة جداً مع الشِعر، الشِعر هو جزء من الحياة. أنا أُسمّيه ذلك المناخ، ذلك الطقس الذي يتقلّب كلّ مرّة ويعطيك مزاجاً من خلاله يذكِّرنا بطفولتنا، يُذكِّرنا بهمومنا، يخفّف علينا، يُذكِّرنا بأشياء حتّى لا ننسى في يوم من الأيام أننا نحن موجودون فوق هذه الأرض ليس في شكلٍ مجّاني ولكن لكي نكون منتِجين. الشِعر له دور كبير فأنا اشتغلت منذ البدايات على توليفات ما بين الشِعر ما بين الموسيقى، ما بين الشِعر وما بين الرقص كذلك. في الأخير يكون كلّ مساري نحو الاشتغال على الشِعر في عشر سنوات. كتجربة في البداية الأغلبية كانوا لا يشجّعونني على هذا، مَن سيسمعكِ؟ لمّن تتوجّهين؟ ولكن يكفيني، ليس بالضروري أن يكون مثقفاً بل أن يكون متذوقاً وحتّى من الناس البُسطاء\nزاهي وهبي: على كلّ حال الفنّ يكفي أن نحسّه أحياناً وليس بالضرورة أن نفهم كلّ شيء. الموسيقى مثلاً، نحن لا نفهم، كمستمِع أنا متذوِّق لا أفهم تقنيّات الموسيقى ولكن أستمتع بالموسيقى\nسميرة القادري: طبعاً\nزاهي وهبي: في الشِعر يمكن أن يكون الأمر كذلك وإن كان بنِسَب مختلفة ومتفاوتة. ممكن أن تسردي روايتكِ وما توصّلتِ إليه، خلاصة التجربة اليوم ممكن أن تكتبيها في كتاب؟\nسميرة القادري: أنا أشتغِل على كتاب\nزاهي وهبي: قرأت أفكاركِ إذاً\nسميرة القادري: أفكاري\nزاهي وهبي: أقول أنا قرأت أفكاركِ\nسميرة القادري: طبعاً لأنّ ما بين الشِعر، وأنت شاعر وقريب كما نقول من المسرح وهو أبو الفنون، هناك أشياء كثيرة فيها تقاسُم وتقاطُع. أُفكِّر في يوم من الأيام، هذه بعض الأحلام وبعض الأفكار التي تُراودني، تُراودني في البداية وتستهويني ولكنها تستفزّني. إلى أيّ حد يُمكن أن أشتغل مثلاً على كتاب؟ إلى أي حد يُمكن أن أشتغل على فيلم وثائقي أجمع فيه كلّ هذه الأشياء؟\nزاهي وهبي: يا ليت والله. تستحق هذه التجربة والاشتغال على لُغات منسيّة وقديمة، على أنماط غنائية متعدّدة. فكّرت أن تُقدّمي شيئاً؟ أعني ليس بحثاً عن شعبيّة ولكن أن تُغنّي أُغنيات قريبة إلى حدٍّ ما، تُقرِّب مثلما قلنا، تجذُب المُستمِع إلى هذا العالم، عالمكِ الغنائي ويكون الكلام واضحاً ونُطق الكلمات أكثر وضوحاً، قصائِد ربما لشُعراء معاصرين، فكّرتِ بهذا الأمر؟\nسميرة القادري: إذا لاحظت، أنا لا أضع نفسي أو أحبس نفسي في تجربة واحدة، قد تجدني في الجاز وقد تجدني في أغان أندلسيّة تقليدية وفي كلّ هذه الأشياء لأنني أحترِم الجمهور وأول سؤال في أول دعوة تتوجه لي، من هو هذا الجمهور؟ ماذا يريد أن يسمع منّي؟ طبعاً من دون أن أنزِل مثلاً أو أفقِد جمهور الأوبرا أو جمهور غير متواجد في العالم العربي إلّا النُخبة ولو أنّ التجربة الأخيرة كانت في (الشارقة)، جمهور آخر. مثلاً الأغاني القُرسطاوية تصل إلى الناس، عندنا جمهور لكن في الأعمال التي اشتغلت عليها كتبت في اللهجة الدارِجة\nزاهي وهبي: أعطني نموذجاً من الأُغنيات التي تعتبرينها ممكن أن تكون قريبة من أيّ مُستمِع، من أيّ متلقّ\nسميرة القادري: مثلاً (تغنّي) إلى آخره مثلاً، وهناك موسيقى إيقاعية\nزاهي وهبي: \"القرُسطاويّة\" مثلاً، أُغنيات القرون الوسطى يعني، مثل ماذا؟ كيف كانوا يُغنّون؟\nسميرة القادري: كيف كانوا يغنّون، أغاني\nزاهي وهبي: تعرفين أنتِ انطباعنا عن القرون الوُسطى خصوصاً في (أوروبا)، تعلمين كانت عصور الظلام القرون الوسطى\nسميرة القادري: كانت عصور الظلام لكن أنا لا أراها عصور الظلام، فنياً كانت عصور أنوار. لأنه أولاً لم تكن هناك قطيعة ما بين ما هو غربي ما هو شرقي، كان تمازجاً ما بين\nزاهي وهبي: كان يوجد تواصُل\nسميرة القادري: ما بين الغناء \"التروبادوري\" ما بين الغناء \"الاسكانتيكا\"\nزاهي وهبي: كلّه من خلال (الأندلس)\nسميرة القادري: كلهم من خلال (الأندلس)\nزاهي وهبي: لو سمحتِ قبل أن يُداهمنا الوقت، لأن الوقت بدأ يُداهمنا، شيء من القرون الوسطى أو من اللغات المنسية مثلاً\nسميرة القادري: (تغنّي) مثلاً\nزاهي وهبي: أغنيات القرون الوسطى تبدو أجمل بكثير من أُغنيات اليوم خصوصاً التجارية المفروضة علينا فرضاً ليلاً ونهاراً\nسميرة القادري: أُغنية \"أبي نمار\" مثلاً التي هي أُغنية \"ابن عمّار\" (تغنّي)\nزاهي وهبي: جميل جداً. قبل أن يُداهمنا الوقت، أولاً أُريد أن أقول إنّنا من اللازم أن نعرِض جزءاً ثانياً من هذا الحوار، يعني بعد أشهُر، بعد سنة، المهم أنه عندما يكون عندكِ شيء جديد نستكمِل لأنّ هناك قضايا كثيرة لم أتحدّث عنها وأرغب أن أتحدّث عنها. نلتِ عدّة جوائِز وهي جوائِز قيّمة من الأكاديمية الفرنسية مثلاً مهمة جداً ومن \"اليونيسكو\"، في (أستراليا) نلتِ جائِزة مهمة أيضاً. كم تُحفِّزكِ هذه الجوائِز بمعنى \"أن هناك أحداً ما ينتبه إلى عملي وإلى شُغلي ويقول لي: يعطيكِ الصحة ويعطيكِ العافية\"، العافية المشرقية وليست المغربية\nسميرة القادري: شكراً، الصحة والعافية كما نقول في مدينة (تتوان). طبعاً أنا لا أشتغل من أجل الحصول لا على تكريمات ولا على جوائِز، أنا في البداية آمنت في المشروع ولم أكن متأكِّدة هلّ فعلاً سيصل؟ ربما كان سيصل بعد سنوات لكن عندما يُلتفَت إليك في بلدك أو في خارِج بلدك في تجربة معينة فالجائِزة تُحفِّزك أكثر أن تنبُش أكثر وأن تكون لك جرأة أكثر على الاشتغال وقول أشياء أكثر جرأة من البداية\nزاهي وهبي: نعم. أنا قلت العافية المشرقية وليست المغربية لأنّ في بعض مُدن ودول (المغرِب) العافية معناها النار، فأنا أكيد أعني بالعافية الصحة والقوّة والحماس. قبل أن أطلب منكِ أن تختمي غناءً، كلمة صغيرة. مستقرّة في (تتوان) حضرتكِ، في مدينة (تتوان)، ماذا أعطتكِ؟ بماذا أغوتكِ (تتوان) حتّى استقرّيتِ فيها؟\nسميرة القادري: \"تتوان يا تتوان\"، \"تتوان\" الأندلسيّة تُحيلك في كلّ شيء، في أزِقتها في شوارِعها في هندستها في لهجتها في طقوسها في عاداتها، (تتوان) هي مدينة، هي أُخت (غرناطة)، هي أندلسيّة أصيلة وهي احتضنتني في الحقيقة. أعطتني الكثير لأنني أصبحتُ جزءاً من هذه المدينة. أولاً كلّ الأصدقاء والمُبدعين متواجدين في هذه المنطقة، مدرسة الفنون الجميلة، معهد الموسيقى، التقاليد النسائية\nزاهي وهبي: حضرتكِ حالياً مُديرة\nسميرة القادري: المركز الثقافي في (تتوان) ومُديرة المهرجان الدولي للعود، أعني هي مدينة ثقافية، عاصمة الثقافة وكذلك صُنِّفت مؤخراً مدينة مُبدِعة\nزاهي وهبي: نُحيي \"تتوان\" وأهلها ومُبدعيها و(المغرب) كلّه ودول المغرِب العربي الكبير. أشكركِ على تشريفكِ \"بيت القصيد\"، نوّرتِنا، لنا لقاء آخر، لنا جزء آخر من هذا الحوار في الأشهُر المُقبلة بإذن الله وأترُك لكِ مسك الختام غناءً بصوتكِ الرائِع\nسميرة القادري: إن شاء الله. (تغنّي- يا موطن الحمراء)\n \n              \n        \n          \n ",
        "filename": "articles_2019_12",
        "keywords": [
            "بيت القصيد",
            "بيت القصيد",
            "زاهي وهبي",
            "فن",
            "ثقافة",
            "مقابلة",
            "فنان",
            "Interview",
            "Social",
            "الفنانة سميرة القادري"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T12:40:40+02:00",
        "postid": "1366881",
        "published_time": "2019-12-14T23:01:00+02:00",
        "text": "\n10 حزيران 2012\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/14/32ad3a0e-d774-4f93-9183-9ee94f940a54.jpg?v=2&width=1000",
        "title": "الفنانة سميرة القادري",
        "video_duration": "3183",
        "word_count": "24290"
    },
    {
        "_id": "66bba6c7364b8dbca8ee264b",
        "url": "https://www.almayadeen.net/news/art/1369576/-جورج-خباز--يؤرخ-للمسرح-اللبناني-في-موسوعة-مشهدية-شاملة",
        "author": "محمد حجازي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "ثقافة وفنون"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "محمد حجازي"
            }
        ],
        "description": "  إنها مسرحية آخر العام 2019، بل هي مسك ختامه. \"يوميات مسرحجي\" للفنان الشامل \"جورج خباز\" التي إنطلقت عروضها الجماهيرية في 12 كانون الأول/ ديسمبر، شكلت تحدياً للظروف الراهنة التي يشهدها لبنان على أصعدة متعددة، فخالف \"خباز\" كل النصائح وإفتتح عمله الجديد الرائع، ليجد كثافة جماهيرية لافتة تحتشد عند شباك التذاكر في مسرحه \"شاتو تريانو\"(شرق بيروت) قبل بداية أي عرض.\n",
        "filename": "articles_2019_12",
        "keywords": [
            "محمد حجازي",
            "جورج خباز",
            "عامر فياض",
            "يوميات مشرحجي"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T10:38:32+02:00",
        "postid": "1369576",
        "published_time": "2019-12-30T12:17:00+02:00",
        "text": "إنها مسرحية آخر العام 2019، بل هي مسك ختامه. \"يوميات مسرحجي\" للفنان الشامل \"جورج خباز\" التي إنطلقت عروضها الجماهيرية في 12 كانون الأول/ ديسمبر، شكلت تحدياً للظروف الراهنة التي يشهدها لبنان على أصعدة متعددة، فخالف \"خباز\" كل النصائح وإفتتح عمله الجديد الرائع، ليجد كثافة جماهيرية لافتة تحتشد عند شباك التذاكر في مسرحه \"شاتو تريانو\"(شرق بيروت) قبل بداية أي عرض.\nيترك الفنان \"خباز\"أسبوعين قبل دعوة الفنانين والنقاد لمشاهدة أي عمل جديد له، بحيث تكون المسرحية متّنت مشاهدها، وباتت جاهزة بالصورة التي أرادها عند كتابة النص بكل مندرجاته من حركة الممثلين، إلى المشاهد الإستعراضية، وتواكبها مع الضربات الموسيقية، وكل التفاصيل التي تسهّل توصيل الأفكار إلى المتلقي الذي يعتبره \"خباز\" أساس لعبته الفنية، فكيف وهو يقدّم مادة فنية أكاديمية تروي سيرة المسرح اللبناني في كل الحقب التي مرّ بها ودور الذين أسهموا فيه، مع إشارات توضيحية نقدية لكل واحدة منها بأسلوب محترم، وإنتقال سلس من حالة إلى أخرى بما يشكل كتاباً مرئياً مفتوحاً على نقاشات طويلة إذا ما أرادها الباحثون، وإلاّ فهي متعة مشهدية للمشاهد الوفي لمسرح \"خباز\" وهو يتلقف الأفكاربفرح وتجاوب كونها من صميم القراءة الجماهيرية لتعاقب الأنواع المسرحية العديدة.\nوالكلام عن الجمهور ليس عابراً لأن المسرحية أفردت الفصل الثاني منها له بالكامل، ولم تتهاون مع ثقل دم رواد يفتعلون مواقف ويقومون بممارسات مزعجة لا يطيقها العاملون في الصالات. وقد إستحدث \"جورج\" على الخشبة مسرحاً آخر، فوضع 25 مقعداً منسوخاً من مقاعد الصالة لإستعراض حيثيات تحصل غالباً مع رواد متعددي الأمزجة، وكل منهم يعتبر أنه إمتلك المكان ببطاقة الدخول، هذا عدا عن حضور مسؤولين من وقت لأخر يقوم مرافقوهم بعراضة قوة للفت الإنتباه وحماية الوافد المهم، وقد أجاد \"خباز\" في إلتقاط اللحظات الدقيقة، والكشف عن ممارسات تحصل معنا إلى اليوم كلما حضرنا إفتتاحاً أو صودف وجود شخصية معروفة في المكان.\nفريق الممثلين يتمتع في العرض بديناميكية مذهلة في طاقتها وتجانسها الواحدة بعد الأخرى، لكننا وإن أحببنا وتجاوبنا مع العناصر كلهم (لورا خباز، سينثيا كرم، مي سحاب، كريستل فغالي، إيف شلالا، غسان عطية، جوزيف آصاف، وسيم التوم، جوزيف سلامة، جوزيف ساسين، روميو الهاشم، توفيق حجل، روجيه بركات، فادي أبوجودة، مع المخضرميْن: بطرس فرح، وعمر ميقاتي) فإننا نخص الموهبة الذهبية اللامعة التي فاجأتنا وإستحقت المباركة الخاصة الشاب \"عامر فياض\" من تلاميذ \"خباز\" المميزين وقد أفرد له مساحة نجومية لإستعراض قدراته، وبادره الجمهور في تحية الختام بتصفيق حار يستحقه على جدارته كممثل مع نص صعب أداه بعفوية المحترفين ومهارتهم.ونثمن التطور النوعي لأسماء ترافق أعمال \"جورج\" (لورا تمثيلاً ورقصاً، سينثيا أستاذة الكاراكتيرات، آصاف في حضور أمتن وأوسع مساحة ومحور أحداث، وعطية الجنتلمان المتلون المقنع في كل الشخصيات التي يتقمصها).\nيوميات مشرحجي\nمحمد حجازي\nجورج خباز\nعامر فياض\n12 اب 12:03\nاليوم 17:41\nاليوم 10:29\n12 اب 20:50\nاليوم 13:16\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/82a51f5d-9914-42cd-a951-17bcb666e96b.jpeg?width=1000",
        "title": "\"جورج خباز\" يؤرخ للمسرح اللبناني في موسوعة مشهدية شاملة",
        "video_duration": null,
        "word_count": "361"
    },
    {
        "_id": "66bba6c7364b8dbca8ee264d",
        "url": "https://www.almayadeen.net/newscast/1369815/الثانية-عشرة",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "روسيا",
            "لبنان",
            "إيران",
            "العراق"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T10:13:34+02:00",
        "postid": "1369815",
        "published_time": "2019-12-31T00:00:00+02:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/31/6e1d2172-40a2-4fbd-aac0-edd6e7eb95d9.jpg?v=2&width=1000",
        "title": "الثانية عشرة",
        "video_duration": "3000",
        "word_count": "0"
    },
    {
        "_id": "66bba6c7364b8dbca8ee264f",
        "url": "https://www.almayadeen.net/articles/blog/1369455/كيف-ينهض-الشباب-العربي-بهوياته-الضائعة",
        "author": "حسن شرف الدين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "المدونة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "حسن شرف الدين"
            }
        ],
        "description": "المستقبل لنا، نحن الشباب، المحرّك الأقوى لهذا المجتمع، فلننهض، فلنجتمع، فلنتحادث، وننصت، ونغيّر لاسترداد هويّاتنا الضائعة.",
        "filename": "articles_2019_12",
        "keywords": [
            "العالم العربي",
            "حصاد العام 2019",
            "الهويات العربية"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T12:00:16+02:00",
        "postid": "1369455",
        "published_time": "2019-12-30T17:13:00+02:00",
        "text": "المستقبل لنا، نحن الشباب، المحرّك الأقوى لهذا المجتمع، فلننهض، فلنجتمع، فلنتحادث، وننصت، ونغيّر لاسترداد هويّاتنا الضائعة.\nمع اقتراب نهاية هذا العام الحافل، والمثقل بالأحداث والوقائع، المؤلمة والمفرحة، والمشقّات والجدالات والاتهامات والتهديدات، على الصعيد العام بداية وعلى صعيد شخصيّ ثانياً، يحضرني الحديث عن الأشياء التي استرجعتها واكتسبتها جرّاء المتابعة اليوميّة للناس والأحداث على مختلف مواقع التواصل والإعلام والملاحظات التي احتفظت بها.\nفي هذا العام استرجعت موهبتي في الكتابة، التي لم تغب يوماً، ولكنّي كنت قد أخمدتها لفترة، لكنّي اليوم أعدت إشعالها. ولعلّ قلمي الحر، الذي لم تستعبده المجاملات والتملّقات والمديح والثناءات، لم يعجب الكثيرين، لأنني أكتب الحقيقة ولا شيء سوى الحقيقة. أنتقد وأشذب بشدّة وبشكل لاذع. ولا \"أُبرئ\" نفسي من أسلوبي الذي كان في بعض الأوقات حادًا، وفي كثير من الأوقات تهكميًا ساخرًا، لأن بعض الرسائل لا تصل لبعض الناس، للأسف، سوى بالتهكّم الذي يبيت خلفه المقصد.\nفبعض الفئات من النّاس إذا عرضت أمامهم الأدلة والحجج، لن يقرؤوها، ولن يعيروها اهتماماً. ويعود ذلك إلى أن بعضهم يرتاحون للأفكار التي تأتيهم جاهزة ومُعلّبة، ولا يبحثون في حقائق الأمور.\nلقد تحدّثتُ وعرضت مواضيع كثيرة، جعلتني بنظر فئة من الناس \"ضالًا\" ومن تيار \"النقد السلبي\" و\"خائنًا\" و\"مرتدًا\"، وغيرها من الصفات الاتهاميّة الكثيرة. لا أنتظر تبريراً من أحد، روّضتني التجربة على ألاّ يرتفع همّ الناس على ما دعا الله الإنسان إليه، والهدف الذي خلقه من أجله. وكما قال السيد موسى الصدر : \"إن رضا الله سبحانه وتعالى لا رضا الناس أنشودتي وغناي\".\nهذا على الصعيد الشخصي، أما على الصعيد العام، ففي نظرة سريعة على الأحداث الأخيرة في العالم العربي، وكيفية التفاعل الإجتماعي للناس مع الأزمات، نرى أن المصيبة الكبرى القائمة في مجتمعنا هي مجاعة الفكر وضياع الهوية والإنتماء. ففي القرون الماضية، كنا نقرأ أن العرب في مقدمة شعلة الحضارة، يقصدهم الناس من كل البلاد، وكان من يريد أن يكسب علمًا يتعلم العربية أولًا، لأنها كانت لغة العلوم. وانتشرت في حضاراتهم علوم الفيزياء والكيمياء والرياضيات والأحياء والطب والفلسفة وعلم الكلام.\nإلى أن ذهب كل شيء ذرّ الرياح، وباتت بعض مجتمعاتنا من طليعة المتحضرين إلى طليعة المتخلفين. رمينا كل ما أوتي إلينا، واستعبدنا أنفسنا وبلادنا، وقدّمنا أدمغتنا للآخرين وتبعناهم لنرتقي، من دون أن نفعل ذلك لمجتمعاتنا. فبعد أن كان العربي، الفارس، الرحّالة، العالم العلاّمة، صار يُدعى \"التنبل\"، \"ذو الكرش\"، الجالس خلف الشاشات والعالم الافتراضي. صار العربي الذي كانت له يومًا أولى وأكبر المكتبات، لم يعد يقرأ اليوم سوى في كتب الطبخ والأبراج، وتغريدات \"المؤثرين\"، فتملؤهم الدهشة، من دون أي مجهود للسعي وراء الخبر، وراء الحقائق والمعلومات، وراء الحقيقة نفسها! وطبعاً الكلام غير معمّم، لكنها فئات كبيرة مستحوذة على الصورة العامّة.\nوالمخزي أكثر اليوم، أن بعض الأنظمة العربيّة أنزلت من مقدار الإنسان، فصارت الأرواح بخسة، من خلال تظافر الحروب عليها. ولا نفعل سوى أن نمضي مطأطئي الرأس، نستحضر النكسة تلو النكسة، والنكبة بعد النكبة.\nولم يكفنا جهل الكثيرين، بل تنصّل البعض من هويته وتاريخة وعروبته. ولا أقصد أن لا نستفيد من آثار وأفكار وأيدولوجيات الجميع، إلا ما يخالف قناعاتنا وقضايانا، بل قصدت أن لا نقف في مكاننا، أن نستغل أيامنا، أن نقرأ ونكتب، أن نبتكر ونبدع. الساسة الذين يعيثون في الأرض فساداً لن يُخلّدوا، المستقبل لنا، نحن الشباب، المحرّك الأقوى لهذا المجتمع، فلننهض، فلنجتمع، فلنتحادث، وننصت، ونغيّر لاسترداد هويّاتنا الضائعة. دعوا كل إرهاصات وإسقاطات الغير، ونبذهم للآخر والرأي والاختلاف. هؤلاء الدجالون، الذين يقولون نحن نقبل الرأي الآخر طالما كان مثل رأينا! ونقبل الإختلاف طالما كان مثل اختلافنا! بعُدنا، بعُدنا عن المبادئ والقيم والأخلاق، وتعلقنا بالكبرياء الزائف والقشور وأطلقنا لسانًا لقلاقاً. فانتشر التكفير والتضليل والترهيب.\nكنت قد وعدتُ نفسي أن أكون متفائلاً هذا العام وفي أيامي المقبلة، أن أضع كل حزني واكتئابي وقلقي جانبًا، أن أكون متفهماً ومتسامحاً، حاولت ولا زلت أحاول. أضأت شعلة الأمل وتحديت جميع العوامل. أنا لست ناصحًا ولا واعظًا، بدأت بنفسي قبل الآخرين. أنتقد الحالات الشاذة والأحداث والأفعال لا الأشخاص. وكم أتمنى لو نفعل كلنا هذا. لو نبتعد عن خطاب التجريح، وتجذير اليأس، وإحباط البأس، نحن لسنا ضعفاء، لسنا جبناء، لسنا مكسر عصى أو كبش محرقة، نحن الشباب العربي، الذي إذا ما قال سعى، وإذا ما قام ومضى، بيده تزدهر كل المنطقة، وبيده يُحرر الأقصى.\nالهويات العربية\nالعالم العربي\nحصاد العام 2019\nاقرأ للكاتب\n12 اب 12:03\nاليوم 17:41\nاليوم 10:29\n12 اب 20:50\nاليوم 13:16\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/29/dbdee045-5f33-44ac-8370-684682b76044.jpg?width=1000",
        "title": "كيف ينهض الشباب العربي بهويّاته الضائعة؟",
        "video_duration": null,
        "word_count": "122"
    },
    {
        "_id": "66bba6c7364b8dbca8ee2654",
        "url": "https://www.almayadeen.net/news/politics/1369728/مجلس-الوزراء-العراقي-يدين-الاعتداء-الأميركي-على-على-العراق",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "العراق"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "العراق تحت العدوان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "رئيس مجلس الوزراء العراقي عادل عبد المهدي يؤكد أنه حاول إبلاغ كتائب حزب الله بالضربة الأميركية بعدما أبلغه وزير الدفاع الأميركي بها، ويعتبر أن الإعتداء الأميركي على القوات المسلحة العراقية هو اعتداء آثم ومرفوض وستكون له تبعات خطيرة، ويعزي الشعب العراقي بإستشهاد عدد من المقاتلين وإصابة عدد آخر.",
        "filename": "articles_2019_12",
        "keywords": [
            "الولايات المتحدة الأميركية",
            "العراق",
            "الحشد الشعبي",
            "الحشد الشعبي",
            "الحكومة العراقية",
            "عادل عبد المهدي",
            "حزب الله العراق",
            "حزب الله العراق",
            "العراق تحت العدوان",
            "مجلس الوزراء العراقي",
            "العداون الأميركي على العراق"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T11:53:50+02:00",
        "postid": "1369728",
        "published_time": "2019-12-30T18:47:00+02:00",
        "text": "رئيس مجلس الوزراء العراقي عادل عبد المهدي يؤكد أنه حاول إبلاغ كتائب حزب الله بالضربة الأميركية بعدما أبلغه وزير الدفاع الأميركي بها، ويعتبر أن الإعتداء الأميركي على القوات المسلحة العراقية هو اعتداء آثم ومرفوض وستكون له تبعات خطيرة، ويعزي الشعب العراقي بإستشهاد عدد من المقاتلين وإصابة عدد آخر.\nكشف رئيس الوزراء العراقي عادل عبد المهدي أنه حاول إبلاغ كتائب حزب الله بالضربة الأميركية بعدما أبلغه وزير الدفاع الأميركي بها.وأكد أن الطائرات التي قصفت مقار كتائب حزب الله لم تأتِ من داخل العراق، مشيراً إلى أن الهجوم الأميركي لا يستند إلى أدلة بل هو نتيجة للتوتر المتصاعد بين واشنطن وطهران.\nواعتبر عبد المهدي أنالإعتداء الأميركيعلى القوات المسلحة العراقية هو اعتداء آثم ومرفوض وستكون له تبعات خطيرة، لافتاً إلى أن موقف الحكومة سيعلن بعد عقد اجتماع لمجلس الأمن الوطني اليوم.\nوتوجه عبد المهدي بالتعازي للشعب العراقي بإستشهاد عدد من المقاتلين وإصابة عدد آخر نتيجة العدوان الأميركي على اللواءين 45 و 46 حشد شعبي، المرابطين على الحدود السورية العراقية، لمواجهة أي تسلل وعدوان لتنظيم داعش الإرهابي.\nواستعرض في كلمة له افتتح بها الجلسة الاعتيادية لمجلس الوزراء، آخر التطورات وموقف الحكومة من الصراع الاقليمي والدولي وسياستها المتمثلة بإبعاد العراق عن المحاور وتجنيبه مخاطر الحروب.\nووتوالى منذ مساء أمسالمواقف العراقيةالمنددة بالإعتداء الأميركي الذي استهدف مقار للحشد الشعبي وحزب الله العراق، مما أسفر عن استشهاد عدد من المقاتلين، وإصابة آخرين.\nوفي سياق منفصل، ناقش مجلس الوزراء المواضيع المعدّة لجدول أعماله، ووافق على تعديل قرار مجلس الوزراء رقم 442 لسنة 2017، بحيث يعتبر الدعم المقدم من شركة سيركو إلى سلطة الطيران المدني للمراقبين الجويين عن فقرات التدريب تبرعاً.\nكما وافق المجلس على تخويل وزير المالية عدم صرف المبالغ المحددة في قرارات مجلس الوزراء السابقة لتخصيص احتياطي الطوارئ، بالإضافة إلى قيام وزارة المالية بإدراج نص مشروع قانون الموازنة العامة الاتحادية لسنة 2020، والذي يتضمن تعديل الراتب التقاعدي للعمال.\nكما وافق مجلس الوزراء العراقي، على أن تمكن وزارة العمل والشؤون الاجتماعية، هيئة الحماية الاجتماعية من أخذ التوصيات الملائمة فيما يخص موضوع شبكات الأمان الاجتماعي، من أجل تحقيق قاعدة بيانات صحيحة، ولتجنب الازدواج في تقديم الخدمات وشمول أكبر عدد ممكن من المستفيدين وتحسين الخدمات.\nمجلس الوزراء العراقي\nعادل عبد المهدي\nحزب الله العراق\nالحكومة العراقية\nالولايات المتحدة الأميركية\nالحشد الشعبي\nطائرات أميركية تعتدي على مقار تابعة للحشد الشعبي العراقي غرب الأنبار، ما يؤدي لسقوط عدد كبير من الشهداء والجرحى، وتضامن عراقي واسع ومطالبة بطرد القوات الأميركية.\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/d4028352-0d9a-4605-8321-2b9832b18170.jpg?width=1000",
        "title": "عبد المهدي: حاولت إبلاغ \"حزب الله\" بالضربة بعدما أبلغني وزير الدفاع الأميركي بها",
        "video_duration": null,
        "word_count": "294"
    },
    {
        "_id": "66bba6c9364b8dbca8ee2661",
        "url": "https://www.almayadeen.net/episodes/1369803/ميدان-الرياضة_30-12-2019",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "ميدان الرياضة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "الرياضية",
            "ميدان الرياضة",
            "طرائف وغرائب رياضية",
            "أماني مهنا",
            "مايك شلهوب"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T00:26:46+02:00",
        "postid": "1369803",
        "published_time": "2019-12-30T23:00:00+02:00",
        "text": "\n13 اب 2012\n11 حزيران 2014\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/bec5a7a5-2326-4bdd-a0ce-f05e45aa0059.jpg?v=3&width=1000",
        "title": "30-12-2019",
        "video_duration": "3099",
        "word_count": "0"
    },
    {
        "_id": "66bba6c9364b8dbca8ee2666",
        "url": "https://www.almayadeen.net/tv-reports/1369804/إيران-وروسيا-والصين-نحو-شراكة-استراتيجية---أين-أميركا-من-هذا",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "روسيا",
            "الصين",
            "ايران",
            "اميركا",
            "شراكة استراتيجية"
        ],
        "lang": "ar",
        "last_updated": "2019-12-30T23:48:08+02:00",
        "postid": "1369804",
        "published_time": "2019-12-30T23:45:00+02:00",
        "text": "\n30 أيار 2022\n21 نيسان 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/3825b62e-39a5-40c2-9588-5914388220ae.jpg?v=4&width=1000",
        "title": "إيران وروسيا والصين نحو شراكة استراتيجية.. ماذا عن أميركا؟",
        "video_duration": "146",
        "word_count": "0"
    },
    {
        "_id": "66bba6cb364b8dbca8ee2674",
        "url": "https://www.almayadeen.net/news/politics/1369785/علي-حسن-خليل-للميادين--تجنب-الانهيار-ممكن-والحكومة-ستتشكل-قب",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "لبنان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وزير المالية اللبناني في وزارة تصريف الأعمال علي حسن خليل يؤكد إمكانية تجنّب الانهيار، ويتوقع تشكيل الحكومة قبل نهاية الأسبوع في ظل عدم وجود عقبات جدية أمام تشكيلها.",
        "filename": "articles_2019_12",
        "keywords": [
            "سوريا",
            "الحكومة اللبنانية",
            "الأزمة الاقتصادية في لبنان",
            "حاكم مصرف لبنان"
        ],
        "lang": "ar",
        "last_updated": "2019-12-31T00:42:02+02:00",
        "postid": "1369785",
        "published_time": "2019-12-30T23:11:00+02:00",
        "text": "وزير المالية اللبناني في وزارة تصريف الأعمال علي حسن خليل يؤكد إمكانية تجنّب الانهيار، ويتوقع تشكيل الحكومة قبل نهاية الأسبوع في ظل عدم وجود عقبات جدية أمام تشكيلها.\nأكدّ وزير المالية اللبناني في حكومة  تصريف الأعمال علي حسن خليل، أن الانهيار ليس قدراً محتوماً على اللبنانيين وبالإمكان رسم خطة إصلاحية تعيد الانتظام للحياة الاقتصادية، وهذا ما يحتاج إلى خلق مناخ وطني جامع لإطلاق خطة إصلاحية.\nوضمنلقاء خاصمعالميادينأعلن خليل أنه من المتوقّع تشكيل حكومة الاختصاصيين قبل نهاية الأسبوع في ظل عدم وجود \"عقبات جدية أمام تشكيلها\"، لافتاً إلى أن رئيس الحكومة المكلف حسان دياب \"قطع شوطاً كبيراً في مفاوضاته\".\nمشيراً إلى أن الأميركيين والسعوديين لم يكونوا متحمسين لعوة الرئيس السابق سعد الحريري لرئاسة الحكومة. وكشف وزير المالية السابق عن تحويل أموال من لبنان إلى الخارج رغم التضييق على سحوبات صغار المودعين، مضيفاً أنه وجهّ \"كتاباً إلى حاكم مصرف لبنان للإفادة حول كل الأموال التي حوّلت إلى الخارج\".\n\nوأعرب خليل عن أسفه لاهتراء الدولة اللبنانبة وتحولها إلى \"دولة عاجزة عن إنتاج سلطة تتحمل مسؤوليتها\"، موضحاً أن \"الخلل البنيوي في الاقتصاد يجب أن يصحّح من خلال التحول من نظام الريع إلى نظام الإنتاج\".\nوأضاف قائلاً \"نحن نحتاج إلى دعم خارجي والبعض يروّج أنه من المحتوم الخضوع لإملاءات صندوق النقد وهذا غير صحيح\"، رافصاً الاستعانة بصندوق النقد الدولي لأن سياساته \"تؤثر على الفقراء في لبنان ولذلك يجب أن نعتمد على أنفسنا وأصدقائنا في الخارج\".\nوحول العلاقات مع سوريا أوضح وزير المالية السابق أن \"من مصلحة الجميع في لبنان إعادة تكوين علاقات جيدة مع سوريا\"، مؤكداً أن \"سوريا قبلت بالتنسيق مع الحكومة الحالية وهي جاهزة للتنسيق مع الحكومة المقبلة\".\n\nالأزمة الاقتصادية في لبنان\nسوريا\nالحكومة اللبنانية\nحاكم مصرف لبنان\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/14f1c850-d134-45f7-a964-c55fa45875ec.jpg?width=1000",
        "title": "وزير المالية اللبناني للميادين: تجنّب الانهيار مُمكن والحكومة ستتشكل قبل نهاية الأسبوع",
        "video_duration": "182",
        "word_count": "165"
    },
    {
        "_id": "66bba6cb364b8dbca8ee2677",
        "url": "https://www.almayadeen.net/news/politics/1369796/مسؤول-أميركي--الهجمات-ضد-العراق--ذات-طبيعة-دفاعية",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "العراق تحت العدوان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "المبعوث الأميركي الخاص بإيران يقول إن الهجمات ضد كتائب حزب الله العراق \"ذات طبيعة دفاعية هدفها إعادة التوازن\"، ومساعد وزير الخارجية الأميركي يعتبر أنه كان من المهم ضرب مجموعة مهمة من الأهداف لتبعث بلاده برسالة إلى طهران.",
        "filename": "articles_2019_12",
        "keywords": [
            "الولايات المتحدة الأميركية",
            "العراق",
            "الولايات المتحدة",
            "الحشد الشعبي",
            "الحشد الشعبي",
            "المقاومة العراقية",
            "كتائب حزب الله العراق",
            "حزب الله العراق",
            "العراق تحت العدوان",
            "براين هوك",
            "العداون الأميركي على العراق"
        ],
        "lang": "ar",
        "last_updated": "2019-12-30T23:59:12+02:00",
        "postid": "1369796",
        "published_time": "2019-12-30T23:57:00+02:00",
        "text": "المبعوث الأميركي الخاص بإيران يقول إن الهجمات ضد كتائب حزب الله العراق \"ذات طبيعة دفاعية هدفها إعادة التوازن\"، ومساعد وزير الخارجية الأميركي يعتبر أنه كان من المهم ضرب مجموعة مهمة من الأهداف لتبعث بلاده برسالة إلى طهران.\nقال المبعوث الأميركي الخاص بإيران براين هوك إن الهجمات ضدكتائب حزب الله العراق\"ذات طبيعة دفاعية هدفها إعادة التوازن\".وأضاف أن بلاده \"تعمل بتنسيق وثيق مع الدول الإقليمية، وتساعدها في حماية نفسها من سلوكيات إيران\"، لافتاً إلى أن واشنطن \"تنوي الانخراط في عمليات نشطة في الشرق الأوسط لكنها لن تتسامح مع أي هجمات ضد مصالحها\".مشدداً على أن على طهران أن \"تستوعب مغزى الهجمات الأميركية المحدودة، بأنها لا تنبع من موقف ضعف\"من جهته، قال مساعد وزير الخارجية الأميركي دافيد شنكر إنه كان \"من المهم ضرب مجموعة مهمة من الأهداف\" لتبعث بلاده برسالة لإيران\"، معتبراً أن \"المواقع التي استهدفت في سوريا أهم حتى من الأهداف التي ضربت في العراق\".\nوكان وزير الدفاع الأميركيمارك إسبرقد قال إن مقاتلات \"إ ف 15\" هي التي نفذت الهجوم على مواقع الحشد الشعبي، مستهدفة ثلاثة مواقع غرب العراق وموقعين شرق سوريا، في حين كشف وزير الخارجية الأميركي مايك وبومبيو أن كبار مستشاري الأمن القومي أبلغوا الرئيس الأميركي دونالد ترامب بالهجمات الجوية.\nونددت طهران بالعدوان الأميركي على العراق وشدّدتعلى أنّ الولايات المتّحدة تبرّر عدوانها بمزاعم كاذبة.\nبراين هوك\nالولايات المتحدة\nالولايات المتحدة الأميركية\nالحشد الشعبي\nكتائب حزب الله العراق\nالمقاومة العراقية\nطائرات أميركية تعتدي على مقار تابعة للحشد الشعبي العراقي غرب الأنبار، ما يؤدي لسقوط عدد كبير من الشهداء والجرحى، وتضامن عراقي واسع ومطالبة بطرد القوات الأميركية.\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/72de639e-db5f-44f7-8624-b3aada600c76.jpg?width=1000",
        "title": "مسؤول أميركي: الهجمات ضد العراق، ذات طبيعة دفاعية",
        "video_duration": null,
        "word_count": "220"
    },
    {
        "_id": "66bba6cb364b8dbca8ee267d",
        "url": "https://www.almayadeen.net/newscast/1369708/المسائية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "روسيا",
            "الصين",
            "ايران",
            "اميركا",
            "ترامب",
            "نشرة المسائية",
            "التعددية القطبية"
        ],
        "lang": "ar",
        "last_updated": "2019-12-30T23:46:41+02:00",
        "postid": "1369708",
        "published_time": "2019-12-30T22:00:00+02:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/473e4085-cfe5-49b7-9566-07e7464276c7.jpg?v=2&width=1000",
        "title": "المسائية",
        "video_duration": "3236",
        "word_count": "0"
    },
    {
        "_id": "66bba6cd364b8dbca8ee2691",
        "url": "https://www.almayadeen.net/news/politics/1369688/متظاهرون-عراقيون-ينددون-بالعدوان-الأميركي",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "العراق"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "العراق تحت العدوان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "متظاهرون في عدد من المحافظات العراقية يستنكرون استهداف الطيران الأميركي لمقرات الحشد الشعبي ويؤكدون على أن العدوان استهدافٌ لسيادة العراق وأمنه. ",
        "filename": "articles_2019_12",
        "keywords": [
            "العراق",
            "الحشد الشعبي",
            "الحكومة العراقية",
            "الحشد الشعبي العراقي",
            "حزب الله العراق",
            "الاحتلال الأميركي للعراق",
            "العراق تحت العدوان",
            "العداون الأميركي على العراق"
        ],
        "lang": "ar",
        "last_updated": "2019-12-30T23:28:30+02:00",
        "postid": "1369688",
        "published_time": "2019-12-30T21:09:00+02:00",
        "text": "متظاهرون في عدد من المحافظات العراقية يستنكرون استهداف الطيران الأميركي لمقرات الحشد الشعبي ويؤكدون على أن العدوان استهدافٌ لسيادة العراق وأمنه.\nاستنكر متظاهرون في عدد من المحافظات العراقية اليوم الاثنين،استهداف الطيران الأميركي لمقرات الحشد الشعبي، مؤكدين على أن العدوان استهدافٌ لسيادة العراق وأمنه.\nوعبّرت الأوساط الشعبية في محافظة النجف الأشرف عن إدانتها الشديدة للاعتداءات الاميركية، معتبرةً الأمر \"تجاوزاً صارخاً من قبل تلك القوات على جزء مهم من قواتنا المسلحة\".\nوندد المعتصمون في محافظة بابل بالغارة الأميركية التي استهدفت قوات الحشد الشعبي في مدينة القائم، فيما طالب المعتصمون في محافظة المثنى الحكومة باتخاذ موقف حاسم تجاه العدوان على الحشد الشعبي.\nأما في محافظة واسط، قام المتظاهرون بحرق العلمين الأميركي والإسرائيلي، رفضاً للاعتداء الأميركي والترحيب الإسرائيلية به.\n\nالحكومة العراقية\nالاحتلال الأميركي للعراق\nالحشد الشعبي العراقي\nطائرات أميركية تعتدي على مقار تابعة للحشد الشعبي العراقي غرب الأنبار، ما يؤدي لسقوط عدد كبير من الشهداء والجرحى، وتضامن عراقي واسع ومطالبة بطرد القوات الأميركية.\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/f94e5dc8-3eb9-4e82-a5ec-484140dcb87e.jpg?width=1000",
        "title": "متظاهرون عراقيون ينددون بالعدوان الأميركي",
        "video_duration": "45",
        "word_count": "145"
    },
    {
        "_id": "66bba6ce364b8dbca8ee269b",
        "url": "https://www.almayadeen.net/news/politics/1369801/2019-سنة-الحراك-السياسي-والتحديات-في-تونس",
        "author": "زهرة فضلي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "تونس"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "حصاد العام 2019"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "زهرة فضلي"
            }
        ],
        "description": "2019 سنة ليست كسابقاتها من حيث إيقاع الأحداث السياسية التي عرفتها تونس، حراك سياسي ومحطات هامة كان أبرز عناوينها إجراء ثاني انتخابات تشريعية ورئاسية بعد الثورة في ظروف استثنائية.",
        "filename": "articles_2019_12",
        "keywords": [
            "سياسة",
            "قيس سعيد",
            "الانتخابات المحلية التونسية",
            "الانتخابات الرئاسية التونسية",
            "الأحزاب التونسية",
            "رأس السنة",
            "منوعات",
            "2019",
            "حصاد العام"
        ],
        "lang": "ar",
        "last_updated": "2019-12-30T23:06:22+02:00",
        "postid": "1369801",
        "published_time": "2019-12-30T23:06:22+02:00",
        "text": "2019 سنة ليست كسابقاتها من حيث إيقاع الأحداث السياسية التي عرفتها تونس، حراك سياسي ومحطات هامة كان أبرز عناوينها إجراء ثاني انتخابات تشريعية ورئاسية بعد الثورة في ظروف استثنائية.\nالتحديات في تونس كانت كبيرة منذ بداية عام 2019؛ هي سنة الاستحقاقات الانتخابية التي انطلقت بانتخاب رئيس الهيئة العليا المستقلة للانتخابات نبيل بفون في 30 كانون الثاني/يناير 2019، عوضاً عن محمد التليلي المنصري الذي أعلن استقالته بسبب الخلافات داخل الهيئة.\nانتخاب رئيس جديد لهيئة الانتخابات كان رسالة طمأنة للرأي العام التونسي بأن الهيئة مرت إلى وضعية مستقرة بعد الخلاف الطويل بين أعضائها وما تبعه من تخوفات بشأن استعدادها للاستحقاقات الانتخابية.\nعمل هيئة الانتخابات لم يكن هيناً، أحداث غيّرت مسار الروزنامة الانتخابية وخلقت صعوبات وتخوفات أثارت الجدل، فقد حددت الهيئة مجرى الانتخابات البرلمانية في السادس من تشرين الأول/أكتوبر 2019 على أن تتبعها الانتخابات الرئاسية يوم 17 تشرين الثاني/نوفمبر، إلا أن وفاة الرئيس الباجي قائد السبسي في 25 تموز/يوليو الماضي فرضت على الهيئة تقديم موعد الانتخابات الرئاسية إلى 15 أيلول/سبتمبر امتثالاً للمقتضيات الدستورية.\nورغم الجدل القانوني الذي خلقته مسألة الشغور في رئاسة الجمهورية في ظل غياب المحكمة الدستورية، فإن تونس استطاعت تجاوز دقة المرحلة، إذ أدى رئيس البرلمان محمد الناصر اليمين الدستورية ليصبح رئيساً مؤقتاً للبلاد لمدة أقصاها 90 يوماً، ما فرض ضرورة إقرار تعديل استثنائي للقانون الانتخابي للوفاء بمهلة الانتخابات الرئاسية دون تأخير.\nالمهلة الضيقة التي فُرضت لإجراء الانتخابات الرئاسية أحدثت ضغوطاً هائلة على هيئة الانتخابات، وأثارت المخاوف لدى بعض الأحزاب السياسية التي رجحت أن يكون لذلك تأثير على سير الحملة الدعائية للانتخابات التشريعية.\nانتخابات جرت في ظروف استثنائية لفتها أحداث كانت سابقة في التجربة التونسية التي تعتبر حديثة العهد بالديمقراطية، مرشح يخوض غمار الانتخابات محتجزاً في السجن ويبقى ترشحه سارياً، وآخر يخوض السباق الانتخابي وهو موجود بالخارج وصادرة في حقه بطاقة إيداع بالسجن ويبقى كذلك ترشحه سارياً، ما أثار الجدل حول التوقيت والدوافع في فترة أوج الحملة الانتخابية.\nورغم الظروف الاستثنائية فقد تمكنت تونس من كسب رهان الاستحقاق الانتخابي.. تجربة استثنائية كانت نتائجها أيضاً استثنائية ومفاجئة.\nالمفاجأة السياسية تمثلت في فوز الرئيس قيس سعيّد المستقل في الانتخابات الرئاسية بنسبة بلغت 73 في المائة، نتائج كانت بمثابة \"الزلزال\" أو \"الرجة\" كما وصف ذلك المراقبون، فقد مثل فوز سعيّد في نظرهم عقاباً سياسياً مارسه الناخبون ضد الأطراف التي حكمت منذ تاريخ الثورة إلى اليوم، ما جعلهم يتحدثون عن تغيير عميق في التركيبة السياسية التونسية وثورة ثانية ضد المنظومة السياسية وتصحيحاً للمسار الثوري.\nفي المقابل أفرزت الانتخابات برلماناً مشتتاً، ألقى بظلاله على مسار المشاورات حول تشكيل الحكومة المرتقبة بسبب الصعوبة في التواصل بين الأحزاب السياسية، ما اظطر رئيس الحكومة المكلف الحبيب الجملي إلى الذهاب نحو خيار تشكيل حكومة كفاءات وطنية   غير متحزبة.\nالتصدع بين الأحزاب السياسية الممثلة داخل مجلس نواب الشعب، ورفضها العمل سوياً، إلى جانب المخاض العسير التي تشهده الحكومة وخيار أغلب الأحزاب الوقوف في المعارضة، تقابله تخوفات بشأن تردي الوضع الاقتصادي في تونس، ناهيك عن أن صندوق النقد الدولي قرر تعليق صرف مبلغ 1.2 مليار دولار لتونس ضمن الدفعتين السادسة والسابعة من القرض، بسبب ما اعتبره عدم قيام تونس بالإصلاحات المطلوبة، كما تقابله تحركات احتجاجية في بعض المحافظات تنديداً بالأوضاع الاجتماعية الهشة.\nسنة تمضي وأخرى تأتي دون أن يتم الحسم في حكومة جديدة تأخذ بزمام الأمور، سنة تمضي وسط حراك كبير: تجاذبات سياسية وصراعات بين قوى متنافرة، تحديات اقتصادية واجتماعية زادتها الأوضاع الاقليمية ومخاطر الحرب في ليبيا تعقيداً.\nقيس سعيد\nالانتخابات الرئاسية التونسية\nالأحزاب التونسية\nالانتخابات المحلية التونسية\nانقضى عام 2019، بحلوه ومره، سنة أخرى تضاف إلى أعمارنا، نستعيد معكم أهم ما مر بها في مختلف المجالات.\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/b41af939-25ca-4c84-9bb7-5ec35b402c49.jpg?width=1000",
        "title": "2019 سنة الحراك السياسي والتحديات في تونس",
        "video_duration": null,
        "word_count": "178"
    },
    {
        "_id": "66bba6ce364b8dbca8ee269d",
        "url": "https://www.almayadeen.net/news/politics/1369682/المطران-عطالله-حنا-وأسرى-سجون-الاحتلال-ضيوف-الميادين-ليلة-رأ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "الميادين تختار القدس وفلسطين عنوان سهرتها لليلة رأس العام، هي سهرة إنسانية نضالية تحرّريّة بامتياز، تتناول لقاءً هو الأول مع المطران عطاللله حنا إثر خروجه من المستشفى، فضلاً عن قصص بطولية للأسرى في سجون الاحتلال.",
        "filename": "articles_2019_12",
        "keywords": [
            "فلسطين",
            "القدس المحتلة",
            "رأس السنة",
            "المطران الميادين"
        ],
        "lang": "ar",
        "last_updated": "2019-12-30T23:16:48+02:00",
        "postid": "1369682",
        "published_time": "2019-12-30T16:45:00+02:00",
        "text": "الميادين تختار القدس وفلسطين عنوان سهرتها لليلة رأس العام، هي سهرة إنسانية نضالية تحرّريّة بامتياز، تتناول لقاءً هو الأول مع المطران عطاللله حنا إثر خروجه من المستشفى، فضلاً عن قصص بطولية للأسرى في سجون الاحتلال.\nتبثّ قناةالميادينليلة رأس السنة حلقة حوارية بعنوان \"أسرانا لا ننساكم\"، تطل من خلالها على الأسرى في السجون الإسرائيلية وعائلاتهم، لا سيما عميدي الأسرى نائل البرغوثي وصدقي المقت.\nهذه الحلقة الانسانية والنضالية تديرها الزميلة رانا أبي جمعة، عند الساعة 9 ليلاً، وستتناول قصصاً بطولية تستحق أن ترى النور بعيداً عن ظلام السجون. من كوبر في رام الله مسقَط رأس أقدم أسير فلسطيني نائل البرغوثي، إلى مجدل شمس في الجولان السوري المحتل، فضلاً عن شهادة من والد الأسير صدقي المقت وشقيقته.\nوخلال الحلقة المذكورة تستعرضالميادينرسالتين موجهتين إليها من داخل سجون الاحتلال.\nومن رحم الأجواء النضالية، ستأخذنا كاميراالميادينإلى القدس لنتعرف على عائلة الأسير الضرير علاء البازيان الذي أمضى نحو 35 عاماً في المعتقلات الإسرائيلية.\nالميادينستتعرف على \"خنساء فلسطين\"، وهي أم ناصر أبو حميد، والدة لشهيد و6 أسرى هدم الاحتلال منزلها 4 مرات لمعاقبتها وأبنائها المقاومين، لنتعلم منها الإرداة التي لا تُهزم.\nضيوف الحلقة من رام الله الأسيرة المحرّرة وزوجة عميد الأسرى الفلسطينيين نائل البرغوثي السيدة أمان نافع، ومن مجدل شمس الأسير السوري المحرر بشر المقت، ومن غزة الباحث في الشؤون الإسرائيلية حسن لافي.\nيشارك نقاش الحلقة من بيروت، عضو الرابطة الدولية للدفاع عن عميد الأسرى  صدقي المقت ومعتقلي الجولان حسن حمادة.\n\"مطران فلسطين عطالله حنا\"\nوسيُخصّص جزء من ليلة رأس السنة لإجراء مقابلة مع المطران عطالله حنا، تحت عنوان \"مطران فلسطين عطالله حنا\" عند الساعة الـ11 ليلاً.\nتدير الحوار الزميلة راميا الابراهيم، ليكون بذلك أول لقاء مع المطران حنا إثر خروجه من المستشفى  في الأردن.\nالمطران الميادين\nرأس السنة\nفلسطين\nالقدس المحتلة\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/d3021e1f-8cf3-4df0-a9ed-dc059badd022.png?width=1000",
        "title": "المطران حنا وأسرى سجون الاحتلال ضيوف الميادين ليلة رأس السنة",
        "video_duration": null,
        "word_count": "212"
    },
    {
        "_id": "66bba6ce364b8dbca8ee269f",
        "url": "https://www.almayadeen.net/tv-reports/1369800/ظريف-في-موسكو-للبحث-في-القضايا-الدولية-والتأكيد-على-الشراكة",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_12",
        "keywords": [
            "روسيا",
            "ايران",
            "محمد جواد ظريف",
            "ظريف في موسكو",
            "الشراكة الروسية الإيرانية"
        ],
        "lang": "ar",
        "last_updated": "2019-12-30T22:44:40+02:00",
        "postid": "1369800",
        "published_time": "2019-12-30T22:42:25+02:00",
        "text": "\n20 آذار\n20 آذار\n20 نيسان 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/12/30/ffad8c41-d970-41e1-80cf-694d3e49401c.jpg?v=3&width=1000",
        "title": "ظريف في موسكو للبحث في القضايا الدولية والتأكيد على الشراكة الروسية الإيرانية",
        "video_duration": "137",
        "word_count": "0"
    }
]