[
    {
        "_id": "66bba6dd364b8dbca8ee26f7",
        "url": "https://www.almayadeen.net/news/politics/935375/وزير-الخارجية-البحريني--سنقوم-في-نهاية-المطاف-بإنشاء-علاقات",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وزير الخارجية البحريني يؤكد أن بلاده ستقوم في نهاية المطاف بإنشاء علاقات دبلوماسية مع \"إسرائيل\"، ونظيره الإماراتي يبرر الاعتداءات الإسرائيلية على سوريا. ووسائل إعلام إسرائيلية تعتبر أن مؤتمر وارسو يمهد لتطبيع خليجي أكبر مع \"إسرائيل\".",
        "filename": "articles_2019_2",
        "keywords": [
            "إسرائيل",
            "التطبيع مع إسرائيل",
            "دول الخليج",
            "مؤتمر وارسو المناهض لإيران"
        ],
        "lang": "ar",
        "last_updated": "2020-05-07T16:20:13+03:00",
        "postid": "935375",
        "published_time": "2019-02-15T08:23:00+02:00",
        "text": "وزير الخارجية البحريني يؤكد أن بلاده ستقوم في نهاية المطاف بإنشاء علاقات دبلوماسية مع \"إسرائيل\"، ونظيره الإماراتي يبرر الاعتداءات الإسرائيلية على سوريا. ووسائل إعلام إسرائيلية تعتبر أن مؤتمر وارسو يمهد لتطبيع خليجي أكبر مع \"إسرائيل\".\nأكد وزير الخارجية البحريني خالد بن أحمد آل خليفة لصحيفة \"تايمز أوف إسرائيل\" أن بلاده \"ستقوم في نهاية المطاف بإنشاء علاقات دبلوماسية مع الدولة اليهودية\".\nكلام الوزير البحريني جاء رداً على سؤال وجهه له مراسل الصحيفة الإسرائيلية في وارسو حول ما إذا كان يعتقد بأن مثل هذا السيناريو سيحدث.\nورأى أن مواجهة ما وصفه بالتهديد الإيراني تعد أخطر وأهم من القضية الفِلَسطينية في الوقت الحالي، مضيفاً في مقطع فيديو خاص بإحدى جلسات مؤتمر وارسو أنه \"في المراحل الأخيرة رأينا تحدياً أكبر هو الأخطر في تاريخنا الحديث وهو تهديد إيران\".\nوأضاف أن التحدي بدأ منذ عام 1979 (تاريخ انتصار الثورة الإسلامية في إيران)، وهو تحد لا حدود له، متهماً طهران بتهريب أسلحة ومتفجرات كانت قادرة على محو العاصمة البحرينية عن وجه الأرض.\nواعتبر أن الخطر الإيراني هو المانع أمام حل القضية الفلسطينية، بسبب تشكيله تهديداً في سوريا واليمن والعراق وحتى في البحرين.\nوفي الجلسة نفسها قال وزير الخارجية الإماراتي عبد الله بن زايد آل نهيان إنه من حق \"إسرائيل\" قصف سوريا للدفاع عن نفسها من خطر إيران.\nوفي الفيديو الذي سربه مكتب رئيس الوزراء الإسرائيلي بنيامين نتنياهو قال ابن زايد إن من حق أي دولة الدفاع عن نفسها حين تتحداها دولة أخرى، وفق تعبير الوزير الاماراتي.\nواعتبرت صحيفة \"تايمز أوف إسرائيل\" أن مؤتمر وارسو الذي تقوده الولايات المتحدة، وحضره آل خليفة ورئيس الوزراء الإسرائيلي بنيامين نتنياهو في العاصمة البولندية هذا الأسبوع، ووقوف نتنياهو جنباً إلى جنب مع قادة عرب، على أمل أن تساعد جبهتهم المشتركة ضد إيران، يمهد الطريق أمام تطبيع أكبر في العلاقات.\nوقالت الصحيفة الإسرائيلية إنه في حفل العشاء الافتتاحي الذي أقيم ليلة الأربعاء في القلعة الملكية في وارسو، أعرب نتنياهو عن سروره بمخاطبة مسؤولين كبار من السعودية، والإمارات العربية المتحدة، والبحرين والتي لا تعترف أي منها بإسرائيل.\nوقال نتنياهو للصحافيين \"في غرفة تضم 60 وزير خارجية ممثلين لعشرات الحكومات، وقف رئيس وزراء إسرائيل ووزراء خارجية دول عربية بارزة معاً، وتحدثوا بقوة غير عادية، بوضوح وبوحدة ضد التهديد المشترك المتمثل في النظام الإيراني\". وقال \"أعتقد أن ذلك يشكل تغييراً وإدراكاً مهماً لما يهدد مستقبلنا، ما علينا فعله لتأمينه، واحتمال أن يمتد التعاون إلى ما وراء الأمن في كل مجال من مجالات الحياة\".\nوعقد نتنياهو ليلة الأربعاء \"لقاء نادراً\" وجهاً لوجه مع وزير الخارجية العُماني، يوسف بن علوي، بعد أن قام بزيارة نادرة للسلطنة في العام الماضي.\nوأكدت الصحيفة أن القادة العرب في الخليج، وخاصة ولي العهد السعودي \"صاحب النفوذ\" محمد بن سلمان، بدأوا بوضع الصراع الإسرائيلي الفلسطيني في أسفل سلم الأولويات مع سعيهم في المقابل إلى \"احتواء إيران الخصم التاريخي لهم\"، مشيرة إلى أن إسرائيل تربطها علاقات دبلوماسية مع دولتين عربيتين فقط، هما الأردن ومصر.\nوأشاد مسؤولون أميركيون كبار هم نائب الرئيس الأميركي مايك بنس ووزير الخارجية الأميركية مايك بومبيو ومبعوث البيت الأبيض لدى الشرق الأوسط جيسون غرينبلات، بالتفاعلات بين نتنياهو والقادة العرب، بحسب ما أكدت الصحيفة الإسرائيلية.\nولفتت إلى أن السلطة الفلسطينية لا تشارك في المؤتمر الذي وصفته بالمؤامرة الأميركية، وترفض الحكومة في رام الله الوساطة الأميركية في صراعها مع إسرائيل بعد أن اعترف ترامب في عام 2017 بالقدس عاصمة لإسرائيل.\nوكانت وسائل إعلام إسرائيلية قد تحدثت قبل عدة أيام عنصدوركتاب يحتفل بالتسامح في الإمارات يعترف رسمياً بالوجود اليهودي في البلاد بمناسبة الزيارة التاريخية للبابا فرانسيس، وكشفت أن الحاخام مارك شناير الذي دعي للمؤتمر الذي شارك فيه البابا، والذي كان قدزارالبحرين على رأس وفد من 17 شخصاً في شباط/فبراير من العام الفائت، قد التقى بالجالية اليهودية في الإمارات، وأكد أنه تجري مداولات حول \"إقامة كنيس حقيقي في الامارات ومطعم شرعي، وحتى بركة تطهير\".\nوفي سياق سياستها التطبيعية مع \"إسرائيل\"،استقبلتدول عربية خليجية وفوداً إسرائيلية في شهر كانون الأول/ديسمبر الماضي. وقالنتنياهو إن \"علاقات الدول العربية بإسرائيل الآن هي في الظل، وإن اليوم الذي سيخرج فيه هذا التعاون إلى النور ليس ببعيد\".\nحيث تزامنت زيارة نتنياهو لسلطنة عمان برفقة زوجته، ورئيس الموساد الإسرائيلي وهيئة الأمن القومي ومدير عام الخارجية الإسرائيلية، بوصول وزيرة الثقافة والرياضة الإسرائيلية ميري ريغيف على رأس وفد رياضي إسرائيلي إلى أبو ظبي للمشاركة ببطولة الجودو العالمية والتي كانت تقام في العاصمة الإماراتية، فيزيارةهي الأولى من نوعها لوزير إسرائيلي في الخليج العربي، بالتزامن أيضاً مع وصول وفد رياضي إسرائيلي إلى قطر للمشاركة في بطولة العالم للجمباز الإيقاعي، أحدهم من ضباط جيش الاحتلال.\nولم تكن تلك المرة الأولى التي تطبع بها دول الخليج مع الاحتلال الإسرائيلي، حيث سبق وأن طبعت قطر مع إسرائيل عبر نشاطاتها الرياضية، وذلك حيناستضافة الدوحة فريق إسرائيليفي بطولة العالم المدرسية لكرة اليد.\nوفي كانون الأول/ ديسمبر 2017توجهأول وفد بحريني لزيارة الأراضي المحتلة، وزار الأقصى بصحبة الشرطة الإسرائيلية، فقام المقدسيون يومها بطردهم من الأقصى، وقالت وسائل إعلام إسرائيلية إنّ زيارة وفد البحرين يعتبر حدثاً تاريخياً وسيكسر المقولة التي تقول إنّ حل القضية الفلسطينية قبل أي علاقات معها.\n\nإسرائيل\nدول الخليج\nالتطبيع مع إسرائيل\nمؤتمر وارسو المناهض لإيران\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/2/15/417f96e2-f3a8-4313-9a17-3848c5441e01.jpg?v=3&width=1000",
        "title": "وزير خارجية البحرين: مواجهة إيران أهم من فلسطين.. ونظيره الإماراتي يبرر اعتداءات إسرائيل على سوريا",
        "video_duration": null,
        "word_count": "233"
    },
    {
        "_id": "66bba6dd364b8dbca8ee26f9",
        "url": "https://www.almayadeen.net/programs/934067/المشهدية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "برامج تلفزيون"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "كحياتنا المؤلفة من مجموعة مشاهد، هكذا هي \"المشهديّة\"! لوحة ملوّنة لكل ما يمرّ في يومنا من أخبارٍ ومواقف، مشاعر وانفعالات، خيبات وانتصارات!\n\"المشهدية\"، برنامج يومي إخباري منوّع تبثه الميادين من الإثنين إلى الجمعة، في تمام الساعة 8 مساءً بتوقيت القدس الشريف.",
        "filename": "articles_2019_2",
        "keywords": [
            "المشهدية",
            "مواقع تواصل اجتماعي"
        ],
        "lang": "ar",
        "last_updated": "2022-09-12T20:51:36+03:00",
        "postid": "934067",
        "published_time": "2019-02-08T12:49:00+02:00",
        "text": "11 اب 19:00\n10 اب 19:00\n9 اب 19:00\n8 اب 19:00\n7 اب 19:00\n6 اب 19:00\n5 اب 19:00\n4 اب 19:00\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/2/20/0fdb7b97-67bc-4df5-b9ed-10e5c1d0a39e.jpg?v=3&width=1000",
        "title": "المشهديّة",
        "video_duration": null,
        "word_count": "256"
    },
    {
        "_id": "66bba6dd364b8dbca8ee26fc",
        "url": "https://www.almayadeen.net/misc/927646/ليو-تولستوي",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات أونلاين"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج أونلاين "
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "حكاية أديب"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "أصبح في أواخر عمره أشبه بزعيم أخلاقي وديني، وانتهت حياته خلال رحلة للحج تخلى فيها عن كل متاع الدنيا.. تعالوا لنتعرف إلى ليف تولستوي",
        "filename": "articles_2019_2",
        "keywords": [
            "الميادين الثقافية",
            "حكاية أديب",
            "حكاية أديب",
            "ليو تولستوي"
        ],
        "lang": "ar",
        "last_updated": "2020-07-13T17:05:30+03:00",
        "postid": "927646",
        "published_time": "2019-02-04T12:52:00+02:00",
        "text": "حكاية أديب\nأصبح في أواخر عمره أشبه بزعيم أخلاقي وديني، وانتهت حياته خلال رحلة للحج تخلى فيها عن كل متاع الدنيا.. تعالوا لنتعرف إلى ليف تولستوي\n7 حزيران 2021\n3 أيار 2021\n27 نيسان 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/6/1/3c81eb32-2c5c-48a1-b8b4-e2cae504e839.png?width=1000",
        "title": "ليف تولستوي",
        "video_duration": "166",
        "word_count": "131"
    },
    {
        "_id": "66bba6dd364b8dbca8ee2701",
        "url": "https://www.almayadeen.net/authors/934136/حسني-محلي",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "الكتّاب"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "باحث علاقات دولية ومختصص بالشأن التركي ",
        "filename": "articles_2019_2",
        "keywords": [
            ""
        ],
        "lang": "ar",
        "last_updated": "2024-04-29T13:24:23+03:00",
        "postid": "934136",
        "published_time": "2019-02-08T16:37:00+02:00",
        "text": "أوساط المعارضة تقول إن أنقرة تتحجج بالتطورات الإقليمية واحتمالات المواجهات الساخنة بين \"إسرائيل\" وكل من إيران وحزب الله وأنصار الله والحشد الشعبي، ومعها جميعاً سوريا، كخط المواجهة الرئيسي، وتؤجل موضوع المصالحة مع دمشق.\n12:00\n\"اليهود أنانيون إلى أبعد الحدود، وعندما يصبحون أقوياء يصبحون أكثر خطراً من هتلر وموسوليني. ولا يفكّر اليهود إلا بأنفسهم ولا يهمهم كم قتل من الشعوب الأخرى، لأنّ ما يهمّهم هو أن يتحدّث الجميع عن معاناتهم هم فقط ودون الآخرين\".\n09 اب 08:52\nيرى كثيرون في عملية اغتيال هنية في طهران رسالة غير مباشرة إلى الرئيس إردوغان الذي هدّد الكيان الصهيوني وقال\"إننا سنذهب إلى إسرائيل التي تقتل الشعب الفلسطيني كما ذهبنا إلى ليبيا وكاراباخ\".\n05 اب 09:23\nتصريحات الرئيس إردوغان صادفت المعلومات التي تحدثت عن اتفاق تركي - صومالي لبناء قواعد تركية بحرية في السواحل الصومالية بعدما نجحت أنقرة عام 2012 في إقامة قاعدة برية قرب العاصمة مقاديشو.\n30 تموز 12:48\nالطوفان قلب كلّ الحسابات رأساً  على عقب خاصة بعد أن فشل الكيان الصهيوني بكلّ همجيته في التخلّص من حماس والقضاء على صمود الشعب الفلسطيني في غزة والضفة الغربية.\n26 تموز 09:09\nباءت جميع محاولات الأمم المتحدة وأميركا والاتحاد الأوربي لتوحيد قبرص في إطار دولة فدرالية بالفشل، خاصة بعد أن أصبح الشطر الجنوبي اليوناني عضواً رسمياً في الاتحاد الأوروبي.\n23 تموز 09:28\nيبقى الرهان على نوايا وجدية كلّ الأطراف في المصالحة، ومن دونها لا ولن يتحقّق الأمن والسلام والاستقرار في سوريا وتركيا، ومعهما المنطقة عموماً مع استمرار الإرهاب والإجرام الصهيوني في فلسطين.\n17 تموز 14:01\nجاءت الرسالة التي بعثها الرئيس المنتخب بزشكيان إلى السيد حسن نصر الله ليكون أول من يخاطبه حتى قبل أن يستلم منصبه؛ ليثبت للعالم أجمع أن الثورة هي الثورة والرهان على ثوابتها سقط وسيسقط أبداً ودائماً.\n13 تموز 21:51\nمحاولات الرئيس إردوغان للمصالحة مع الرئيس الأسد ومساعي قيادات العديد من أحزاب المعارضة، وعبر قنوات مختلفة، لزيارة دمشق يبدو أنها في نهاية المطاف ستساهم في تحقيق المصالحة النهائية بين أنقرة ودمشق.\n08 تموز 10:15\nليست هي المرّة الأولى التي تشهد فيها بعض مناطق الشمال السوري أحداثاً تستهدف الوجود التركي هناك، وذلك استنكاراً للمعلومات التي تتحدّث عن احتمالات المصالحة بين دمشق وأنقرة.\n06 تموز 17:49\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2021/4/24/80475ada-5931-418a-9c48-1ce3f6368b60.png?v=3&width=1000",
        "title": "حسني محلي",
        "video_duration": null,
        "word_count": "39"
    },
    {
        "_id": "66bba6de364b8dbca8ee2707",
        "url": "https://www.almayadeen.net/episodes/934447/وثائقي-الميادين_ظل-الجليل---الجزء-الثاني",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "وثائقي الميادين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2019_2",
        "keywords": [
            "وثائقي الميادين",
            "حرب",
            "وثائقيات",
            "سياسي",
            "Political",
            "War",
            "Social",
            "ظل الجليل",
            "اجتماعي"
        ],
        "lang": "ar",
        "last_updated": "2020-03-08T22:00:00+02:00",
        "postid": "934447",
        "published_time": "2019-02-10T21:00:00+02:00",
        "text": "\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2019/2/11/1744b7e6-4b43-4a81-985e-f46b54ae04db.jpg?v=2&width=1000",
        "title": "ظل الجليل - الجزء الثاني",
        "video_duration": null,
        "word_count": "0"
    }
]