[
    {
        "_id": "66bba728364b8dbca8ee2a61",
        "url": "https://www.almayadeen.net/episodes/688816/-فلسطين_تقاوم_13-08-2014",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "#فلسطين_تقاوم"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2014_8",
        "keywords": [
            "فلسطين",
            "غزة",
            "العدوان الإسرائيلي على غزة",
            "فلسطين تذكروا",
            "الحرب الإلكترونية",
            "عبد الرحمن عز الدين",
            "العدوان الإرهابي على غزة",
            "خضر سلامة",
            "البروباغاندا"
        ],
        "lang": "ar",
        "last_updated": "2020-05-14T16:53:00+03:00",
        "postid": "688816",
        "published_time": "2014-08-13T16:00:00+03:00",
        "text": "\n25 اب 2020\n9 اب 2020\n8 تشرين ثاني 2017\n14 اب 2015\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "",
        "title": "13-08-2014",
        "video_duration": null,
        "word_count": "0"
    },
    {
        "_id": "66bba728364b8dbca8ee2a6b",
        "url": "https://www.almayadeen.net/butterfly-effect/597381/-توحش--برداء-إسلامي---توأم-إسرائيلي-على-الفرات",
        "author": "محمد سيف الدين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "متابعات"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "محمد سيف الدين"
            }
        ],
        "description": "حدثان بارزان زادا من لهيب صيف 2014 في الشرق الأوسط، سيطرة تنظيم \"داعش\" على مناطق واسعة في سوريا والعراق وإعلان الخلافة الإسلامية، والعدوان الإسرائيلي الإرهابي على قطاع غزة، أوجه التشابه كثيرة بين توحش \"داعش\" والتوحش الصهيوني في فلسطين المحتلة، فكيف ذلك؟",
        "filename": "articles_2014_8",
        "keywords": [
            "داعش",
            "محمد سيف الدين",
            "دراسات الميادين"
        ],
        "lang": "ar",
        "last_updated": "2018-10-19T10:19:32+03:00",
        "postid": "597381",
        "published_time": "2014-08-15T15:02:00+03:00",
        "text": "حدثان بارزان زادا من لهيب صيف 2014 في الشرق الأوسط، سيطرة تنظيم \"داعش\" على مناطق واسعة في سوريا والعراق وإعلان الخلافة الإسلامية، والعدوان الإسرائيلي الإرهابي على قطاع غزة، أوجه التشابه كثيرة بين توحش \"داعش\" والتوحش الصهيوني في فلسطين المحتلة، فكيف ذلك؟\nلا يستطيع الباحث في عقل \"داعش\" والجماعات المتطرفة المماثلة لها والأيديولوجية التي تعتمدها، أن يغضّ الطرف عن تطابق دعوات العنف التي تتضمنها مع وحشية إسرائيل ضد الفلسطينيين والعرب، منذ تأسيسها على مجازر دير ياسين والطنطورة وبحر البقر وكفر قاسم، وحتى صبرا وشاتيلا وقانا الأولى والثانية وعدوان تموز 2006 على لبنان، واليوم على غزة.\nكما لا يستطيع قارئ نصوص الأيديولوجية الصهيونية المعتمدة على قراءات محرّفة للتوراة، إلا أن يرى بين السطور مشاهد مقاتلي \"داعش\" وهم يقطعون الرؤوس والأطراف ويدفنون الأحياء، ويطردون الناس من أرضهم، ويتخذون نساءهم سبايا..\nإن ادعاء \"شعب الله المختار\"، مع وجود \"داعش\"، لم يعد حكراً على الصهاينة الذين يرفضون الآخر ويستسهلون قتله، وينكرون حقه في الحياة؛ فمنطق التكفير لكل \"آخر\" يمارسه \"داعش\" بحق كل من يعتقد بأي اعتقاد مختلف عن منهجه، ابتداءً بالمذاهب الإسلامية كافة، ووصولاً إلى الأديان الأخرى.\nوبذلك يكون ما ينفذه \"داعش\" عملياً، إنعكاساً للعقل الإسرائيلي الإلغائي، مثلما هي وحشية إسرائيل إنعكاس عملي لعقل \"داعش\" وأخواته.\nالتطابق بين فحوى النصوص هائل، والفوارق ليست موجودة إلا في العنوان. عند إسرائيل، الآخرون جميعاً يجب أن يموتوا، وعند \"داعش\" الموت نصيب كل الآخرين، ليس في العالم مكان لأحد، لا الإزيديين، ولا السريان، ولا المسلمين من كل المذاهب، ولا المسيحيين بكل اتجاهاتهم، ولا الآشوريين.. الجميع أشرار، كفرة أو مشركون، باستثناء فئة قليلة، الناس تهرب من دينهم أفواجاً.\nوبحسب هذا الدين، فإن كل فئات الناس مجبولة بالخطيئة، على اختلاف نوع نشاطها؛ لاعبو الكرة، عازفو الكمان، أطفال الحارات، المدخنون، البائعون المتجولون، المارة على الطرقات (ويمكن هنا استرجاع حالة الفرح العارم التي عاشها مسلحو \"داعش\" أثناء تجولهم وإطلاقهم النار عشوائياً على السيارات في العراق قبل أسابيع)... وفق رؤيتهم، الجميع يجب أن يموت ويبقون هم حفظة للدين، حكام من دون محكومين، وأصحاب \"رسالة\" من دون مبلّغين.\nلذلك، فإن قراءة النصوص التالية التي تعتمد عليها الصهيونية في جرائمها، تستحضر تلقائياً إلى الأذهان جرائم \"داعش\" بحق شعبي العراق وسوريا، وتقرب الصورة عن تطابق المدرستين.\nتطبع إسرائيل بشكلٍ مستمر الكتابات الدينية المتطرفة التي تدعو إلى الشدة والغلظة، وتوزعها على الجنود العاملين في \"جيش الدفاع\"، حيث يتحول العنف إلى سلوك مقدّس يمارس فيه الجندي فعل تقرب إلى الله عبر قتل العدو، والذي يتم تحديده بأيٍ كان ممن هم خارج \"شعب الله المختار\".\nإن الفكر الديني الصهيوني الذي تغذيه إسرائيل عند المستوطنين وأفراد الجيش، يتحول محركاً دائماً لآلات القتل، وسبباً رئيساً للمجازر التي يرتكبها هؤلاء ضد العرب، وعلى هذا الفكر تتأسس السياسة الصهيونية الدائمة التي تركز على \"الوعد الإلهي\" والتي أفرزت خطاباً يقدّس العنف الذي يحقق ما يسمونه بـ\"الحق التاريخي\"، الأمر الذي يشرّع الجريمة من أجل تحقيق وعد الرب.\nوقد حددت أسفار \"العهد القديم\" سبل الإستيلاء على المدن وكيفية التعامل مع سكانها، وهي تشبه إلى حدٍ بعيد الأسلوب الذي ينتهجه \"داعش\" في التعامل مع سكان المدن التي يسيطر عليها، وآخرها تهجير الإزيديين من منطقة جبل سنجار، والمسيحيين من سهل نينوى، والمسلمين الكرد والعرب من الموصل..\nويستخدم الصهاينة ما ورد في \"سفر التثنية\" من العهد القديم على سبيل المثال، لتجاوز الصلح إلى الأذية، حيث يقول: \"حين تقترب من مدينة لكي تحاربها استدعها للصلح، فإن أجابتك إلى الصلح وفتحت لك، فكل الشعب الموجود فيها يكون لك للتسخير ويستعبد لك؛ وإن لم تسالمك، بل عملت معك حرباً، فحاصرها؛ وإذا دفعها الرب إلهك إلى يدك فاضرب جميع ذكورها بحد السيف، وأما النساء والأطفال والبهائم وكل ما في المدينة، كل غنيمتها، فتغنمها لنفسك، وتأكل غنيمة أعدائك التي أعطاك الرب إلهك؛ هكذا تفعل بجميع المدن البعيدة منك جداً التي ليست من مدن هؤلاء الأمم هذه. وأما مدن هؤلاء الشعوب التي يعطيك الرب إلهك نصيبا فلا تستبعد منها نسمة ما. }التثنية، 20: 10-16{\nوفي التثنية أيضاً: \"فاعلم اليوم أن الرب إلهك هو العابر أمامك ناراً آكلة. هو يبيدهم ويذلهم أمامك، فتطردهم وتهلكهم سريعا كما كلمك الرب. }التثنية، 9: 3{\nوفي \"سفر ميخا\"، وصية يفهمها الإسرائيليون والإسرائيليات، ومن يشبههم على أنها دعوة مباشرة لسحق الشعوب الأخرى: \"قومي ودوسي يا بنت صهيون، لأني أجعل قرنك حديداً، وأظلافك أجعلها نحاساً، فتسحقين شعوباً كثيرين، وأحرّم غنيمتهم للرب، وثروتهم لسيد كل الأرض\". }ميخا، 4: 13{\nوإذا أردنا نصاً أكثر قدرة على تفسير التطابق بين ممارسات \"داعش\" والجيش الإسرائيلي، فإن الأقدر على ذلك تلك العبارات الواردة في \"سفر حزقيال\": \"\"لا تشف أعينكم ولا تعفوا، الشيخ والشاب والعذراء، أقتلوا للهلاك\" <...> \"وقال لهم: نجسوا البيت، واملأوا الدور قتلى. أخرجوا. فخرجوا وقتلوا في المدينة\". }حزقيال 9: 4، 5 و6{\nولا شك أن المنطقة التي يسيطر عليها \"داعش\" اليوم في العراق تشكل محط اهتمام إسرائيلي، عملت تل أبيب منذ اللحظة الأولى للاحتلال الأميركي للعراق على ترجمته من خلال إرسال عملاء جهاز الموساد لضرب الاستقرار وزرع بذور الانقسامات بين مكونات المجتمع العراقي، وعليه فهناك مصلحة إسرائيلية بتهجير مكونات أساسية عاشت في بلاد ما بين النهرين آلاف السنين متجاورة، وتربطها بعضها بالبعض الآخر أواصر متينة.\nلقد كتب سلامة نعمات في صحيفة الحياة اللندنية في 23 نيسان عام 2004 مقالاً بعنوان \"الخطة بي لشمال العراق نقطة انطلاق لعمليات سرية في سوريا وإيران\"، وفي هذا المقال وردت معلومات عن دخول عملاء الموساد إلى العراق، حيث كان اختصاصهم تلغيم السيارات والتعذيب الجسدي وقطع الرؤوس، وقد جاء هؤلاء الإسرائيليون إلى العراق باعتبارهم مدنيين عرباً أو كرداً ورجال أعمال، بل حتى مقاولين متعاقدين مع الإدارة الأميركية\".\nهذا بالنسبة للعقل الإسرائيلي وخلفياته الدينية، فكيف يفكر \"داعش\"؟\nيعود مصطلح \"التوحش\" إلى كتاب أبي بكر ناجي الموسوم \"إدارة التوحش.. أخطر مرحلة ستمر فيها الأمة\"، والذي يشكل الأساس الفكري للتنظيمات الإسلامية المتطرفة ودستورها، وفيه يبين الكاتب ما وصفه بـ\"الخطوط العريضة لمشروع أهل التوحيد والجهاد المتناثر في إصداراتهم وأدبياتهم منذ زمن طويل\"، وينتقد كل تيارات الإسلام السياسي الأقل تطرفاً، محدداً نوعاً واحداً من الفهم لآيات الجهاد في القرآن الكريم.\nالكتاب لا يحمل تاريخ نشر، ولكن من مضمونه يتبين أنه صادر في السنوات الأولى من الألفية الجديدة، وقد منعت معظم الدول العربية نشره على أراضيها، واهتمت به دوائر المخابرات الغربية التي ترجمته لمتابعة التعليمات التي يصدرها \"للمجاهدين\" في إطار عمليات مكافحة الإرهاب.\nولكن اللافت في الكتاب والفترة الزمنية التي يفترض أنه صدر فيها، هو أن الكاتب يحسم فيها ان مرحلة التوحش هي المرحلة المقبلة، وفي ذلك إشارة إلى زمن قريب، وذلك قبل سنوات من بدء الفوضى التي يشهدها العالم العربي، وقبل ولادة \"داعش\" وأخواته، فيقول في المقدمة: \"إدارة التوحش هي المرحلة المقبلة التي ستمر بها الأمة، وتعد أخطر مرحلة، فإذا نجحنا في إدارة هذا التوحش ستكون تلك المرحلة هي المعبر لدولة الإسلام المنتظرة منذ سقوط الخلافة، وإذا أخفقنا لا يعني ذلك انتهاء الأمر، ولكن الإخفاق سيؤدي إلى مزيد من التوحش\".\nيدعو المؤلف إلى \"جر الشعب إلى المعركة وتجييشه\"، وهو ما نراه واقعاً على الأرض في سوريا والعراق، من خلال وضع المدنيين في المناطق المسيطر عليها بين خيارين، إما مبايعة \"الدولة الإسلامية\" وفق مفهوم \"داعش\"، وإما مواجهة أخطار أقلها ألماً الموت برصاصة.\nوحالة التوحش بالنسبة للكاتب، هي تلك الحالة التي تنتج من افتكاك مناطق معينة من سلطة الدول الحاكمة، وهي المرحلة الثانية من ثلاث مراحل توصل في نهايتها إلى تحقيق دولة الخلافة.\nوتبدأ المرحلة الأولى بالضربات القاسية والوحشية للعدو، وتسمى \"شوكة النكاية والإنهاك\"، تليها مرحلة \"إدارة التوحش\"، والتي تمر فيها حصراً المناطق الرئيسة في مشروع إقامة الدولة، أما المرحلة الثالثة وتسمّى \"التمكين\"، وفيها تنشأ الخلافة الإسلامية.\nويحدد الكاتب أربعة أهداف لمرحلة النكاية وهي:\n1-  إنهاك قوات العدو والأنظمة العميلة وتشتيت جهودها.\n2-  جذب شباب جدد للعمل الجهادي عن طريق العمليات النوعية التي تؤدي الى دعاية تحفز المتحمسين من المتدينين على الانخراط في \"الجهاد\".\n3-   إخراج المناطق من سيطرة النظام.\n4-  الارتقاء بمجموعة النكاية بالتدريب والممارسة لتكون مهيأة لمرحلة ادارة التوحش.\nوفي الكتاب خطتان عسكريتان لتطبيق النظرية على أرض الواقع، الأولى يسمي فيها العدو \"الصليبي والصهيوني\" وتقضي بتوسيع وتنويع ضربات النكاية في العدو واستنزاف قدراته ودفعه إلى تأمين أكبر عدد من الأماكن عبر ضرب مثيلاتها، والثانية هي تشتيت قوى النظم السياسية الحاكمة في العالم العربي لإجبارها على توزيع قوى الأمن لديها.\nوعلى سبيل المثال، فإن ضرب فندق سياحي يدفع بالسلطة إلى تأمين كافة الفنادق في منطقة معينة، واستهداف مقر ديبلوماسي، يحتم على السلطات صرف جهود كبرى لحماية كل المقرات المماثلة... نزولاً إلى الأهداف الأقل أهمية، ما يرفع كلفة تحقيق الأمن في البلد المستهدف إلى أقصى درجاتها.\nإذاً، تهدف الاستراتيجية العسكرية لاستنزاف قدرات العدو المالية والعسكرية وتشتيت جهوده، بينما يتم توجيه الاستراتيجية الإعلامية نحو فئتين: الفئة الأولى هي الشعوب، وذلك لدفعها إلى الانضمام للجهاد ودعمه، ويتم معاقبة من يرفض منهم؛ والفئة الثانية هي جنود العدو أصحاب الرواتب المتدنية لدفعهم للانشقاق، أو الوقوف على الحياد والفرار من الخدمة، وهو ما تم بالفعل على أيدي الجماعات المتطرفة في سوريا والعراق.\nويقدم كتاب \"إدارة التوحش\" وصايا \"للمجاهدين\"، فيدعوهم إلى إتقان الإدارة، واعتماد القواعد العسكرية المجريّة، والعمل دون كلل على تصاعد العمليات العسكرية، والضرب بأقصى قوة في أضعف نقاط العدو، واعتماد الشدة والغلظة، واتباع سياسة تقنع العدو بأنه لن يفلت من أي فعل يقوم به من دون دفع الثمن.\nويتحسب الكاتب للمشكلات والعوائق التي قد تحول دون تحقيق هذه الوصايا، من مثل الغارات التي يشنها العدو على الأماكن ومواقع التدريب، والخيانة التي قد يواجهها \"المجاهدون\"، وضعف المعنويات، أو الحماس الزائد، والشح في الكوادر، والصراع بين القادة \"المجاهدين\" أنفسهم، ويجد لكل منها حل يتناسب مع المنهاج الذي يقول به. ويقسم هذه المشكلات إلى ستة عناوين رئيسية: نقص الكوادر الإدارية، الولاء القديم للمجاهدين، الإختراق والجواسيس، التفلت أو الانقلاب، التعجل بالعمليات والغلو أو الحماقة، تناقص العناصر المؤمنة.\nويعتبر الكتاب أن وسائل الاستقطاب في مرحلة \"إدارة التوحش\" تكون برفع الحالة الإيمانية في المنطقة المسيطر عليها، والمخاطبة المباشرة مع الناس الواقعين تحت سيطرة \"المجاهدين\"، والعفو عن أولئك الذين يتجاوبون مع كل ما يطلب منهم، والتأليف بالمال.\nوهو إذ يدعو إلى زج الناس في المعركة، يوصي \"المجاهدين\" بالتجسس على الجماعات الإسلامية الأخرى التي لا توالي الخلافة، أو إدارة التوحش، ويحثّهم على الترقي في سلمها القيادي، ويضع بعض الضوابط للتجسس على بعض هذه الجماعات.\nولا يبدو الكتاب مجرد تصورٍ ديني، أو فهم محدد من خلال منهج ديني محدد، بل ينحو باتجاه أن يكون دليلاً عملياً لفرط الأنظمة، وإشاعة الفوضى التي يسميها \"التوحش\"، وهو يركز على فكرة إرهاب الناس، وبسط الخوف والذعر في الأرض، بشكلٍ يمنع أي محاولة اعتراض أو مقاومة، ويدعو \"المجاهدين\" إلى تسويق هذا الرعب الذي يكسبهم المعارك قبل أن تبدأ، والأراضي من دون مقاومة.\nوكتطبيق دقيق للنظرية التي يقدمها الكاتب، ينفذ \"داعش\" في العراق وسوريا استراتيجيته الإعلامية التي تؤدي وظيفة إرهاب المدنيين ودفعهم إلى التخلي عن أرضهم ومدنهم، والهرب من بطش المقاتلين الذين لا يتعدى عددهم عدد سكان مدينة واحدة صغيرة من المدن التي سيطروا عليها.\nويتم إرهاب الناس من خلال التركيز على نشر صور ضحاياهم على مواقع التواصل الإجتماعي، وتكثيف الحضور عبر حسابات على موقع \"تويتر\"، وبث مقاطع على موقع \"يوتيوب\" تتعمد إظهار قمة القسوة في الإعدامات الميدانية، بأبشع الطرق، حيث تُظهِر أعداداً كبيرة من الناس يساقون إلى الموت، يتوسلون، أو يبدون استسلاماً مريباً، بشكل يوحي للمشاهد بأن وصولهم إلى مكان وجوده، يعني بالنسبة إليه ميتةً تراجيدية محتومة، تقطيعاً أو صلباً، أو بالطريقة التي يبتدعها المقاتلون.\nيحتوي الكتاب على أحكام لا مداراة فيها، ولا وسطية، ولا تطيق كل الأفكار التوافقية، وينتقد مؤلفه بشدة المشايخ الذين يجيزون التعددية السياسية أو الفكرية، والتداول على السلطة، والاعتراف بالدولة الحديثة، \"وجواز تولّي الكفار المناصب السياسية والعسكرية والقضائية في الدولة الإسلامية\"، ويصف الذهاب بهذا المنحى بـ\"الحلم الفاسد الناشىء عن تخمة مردها خلط الأفكار غير المتجانسة\". ويصف في مقدمة الكتاب مشروع تيار \"الإخوان المسلمين\" \"بالعلماني\" و\"البدعي\" و\"العفن\" الذي يستخدم \"الشعارات البرّاقة\" لجذب الشباب.\nإن المقارنة بين النصوص التي تعتمدها إسرائيل في إرهابها، وتلك التي يعتمدها \"داعش\" والتنظيمات المتطرفة الأخرى في إرهابها، يظهر نسبةً عالية من التشابه الذي يصل في نصوص معينة حد التطابق، خصوصاً لناحية رفض الآخر، وإجازة القتل، وتقديس إراقة الدماء لإرضاء \"الرب\"، وسعياً لتحقيق وعدٍ إلهي، ترى فيه إسرائيل دولة قابلة للحياة والاستمرار على أرض مسروقة؛ ويرى فيه \"داعش\" وعداً بنساءٍ وأرضٍ.. ونفط.\nمحمد سيف الدين\nداعش\nدراسات الميادين\nاقرأ للكاتب\n12 اب 12:03\nاليوم 17:41\nاليوم 10:29\n12 اب 20:50\nاليوم 13:16\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2016/4/5/50b1bab3-01d9-4018-ac6e-d39a2797f9aa.jpg?v=4&width=1000",
        "title": "\"توحش\" برداء إسلامي.. توأم إسرائيلي على الفرات",
        "video_duration": null,
        "word_count": "1012"
    },
    {
        "_id": "66bba729364b8dbca8ee2a74",
        "url": "https://www.almayadeen.net/programs/492907/ومضات",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "برامج تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "أناشيد وفلاشات تُعنى بالقضية الفلسطينية",
        "filename": "articles_2014_8",
        "keywords": [
            "غزة",
            "المقاومة الفلسطينية",
            "العدوان الإسرائيلي على غزة",
            "فلسطين تذكروا",
            "العدوان الإسرائيلي على غزة 2014",
            "العدوان الإرهابي على غزة"
        ],
        "lang": "ar",
        "last_updated": "2021-07-16T14:31:33+03:00",
        "postid": "492907",
        "published_time": "2014-08-01T21:53:00+03:00",
        "text": "22 تموز 2022 18:04\n16 تموز 2022 15:15\n18 تشرين ثاني 2016 16:07\n25 أيار 2016 10:23\n13 تشرين اول 2015 00:20\n13 تشرين اول 2015 00:10\n13 تشرين اول 2015\n24 اب 2015 01:00\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/programs/image/2014/11/18/3148d71f-76e4-495d-80f3-f96c7b07ef00.jpg?width=1000",
        "title": "ومضات",
        "video_duration": null,
        "word_count": "39"
    },
    {
        "_id": "66bba729364b8dbca8ee2a78",
        "url": "https://www.almayadeen.net/news/598116/ماذا-عن-اللقاء-القطري-السعودي-",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "لافتا كان ما تسرب من لقاء أمير قطر مع العاهل السعودي. في الظاهر، المحور كان غزة، فهل كان باطن الخطاب القطري يحمل مضامين ظاهره؟",
        "filename": "articles_2014_8",
        "keywords": [
            ""
        ],
        "lang": "ar",
        "last_updated": "2019-01-11T11:50:54+02:00",
        "postid": "598116",
        "published_time": "2014-08-10T22:16:00+03:00",
        "text": "لافتا كان ما تسرب من لقاء أمير قطر مع العاهل السعودي. في الظاهر، المحور كان غزة، فهل كان باطن الخطاب القطري يحمل مضامين ظاهره؟\nفي لقاء بينهما قال أمير قطر الشيخ تميم بن حمد بن خليفة آل ثاني للملك السعودي عبد الله بن عبد العزيز، إنه لا قيمة لقطر بلا خليجيتها أو عروبتها. قال له بالحرف إن \"قطر جاهزة للسير وراءك وبإشارتك للتخفيف من معاناة الشعب الفلسطيني\".اللغة منمّقة وربما تكون طبيعية في أسلوب التخاطب بين زعماء الدول الخليجية. إذ تراعي التراتبية بين الأكبر والأصغر تبعاً لحجم ووزن ودور كل دولة ومملكة. وهو ما يراه الكاتب العربي الدكتور كمال خلف الطويل في حديثللميادين نت\"نوعاً من النفاق السياسي. لياقات غرضها الطلاء. لأمير قطر الحالي كما كان لسلفه دوره وحلفه ومحوره. ففي العام 2007 مثلاً ذهب أمير قطر السابق الشيخ حمد بن خليفة إلى السعودية وتكلم بنفس الكلام\".ما تسرب من اللقاء الذي جمع الرجلين يوحي للقارىء بأن محوره كان العدوان على غزة، وكيفية التعاطي مع نتائجه السياسية والإقليمية. حيث قال أمير قطر \"أنظر يا سيدي خادم الحرمين الآن إلى العالم العربي والإسلامي، فقد أصبحت غزة قبلة الجميع وأصبحت كل المشاعر نحو غزة وتحولت غزة إلى برميل بارود سينفجر قريباً وتصيب شظاياه الجميع وبالإمكان التحرك قبل فوات الأوان\".ومن المرجح أن ما تسرب من لقاء الدقائق العشر كان مجتزئاً، وما أفرج عنه من معلومات حول اللقاء تشير إلى أن أمير قطر كان يعمد إلى توجيه رسائل صريحة ومبطنة. رسائل تتناول الدور المصري بعد عزل الرئيس محمد مرسي، ثم وظيفة المحور القطري التركي وتطلعاته وهواجسه، وأخرى تدعو إلى عدم إغفال الدور الإيراني السوري ومعهم حزب الله في غزة.ففي شأن الدور المصري رأى أمير قطر أنه لا داعي لأن تتمسك مصر في مبادرة لا تلبي الحد الأدنى من تطلعات ومطالب الفلسطينيين. الكلام القطري جاء هنا ليقول بصريح العبارة \" إذا كان المصريون يعتقدون بأن المحور القطري - التركي يعمل على إعاقة دورهم في إنجاز تسوية لإنهاء العدوان على غزة، فإننا ننأى بأنفسنا\"، بحسب ما يوضح الدكتور الطويل.هذا الكلام كان في حضرة الحلفاء التاريخيين لمصر، السعوديون. مفاده إذا كان السعودية ترغب في أن تعقد مصر التسوية فـــ \"نحن لا نعترض طريقها. لكن نحن مع الفلسطينيين. فهم لهم شروط ومطالب. ونحن نقر بالدور المصري في التسوية إستناداً إلى حاكمية الجغرافية\" وفقاً للطويل، وهذا الإقرار بالدور المصري من البوابة السعودية قد يكون \"نقطة في محاولة التلاقي بين المحورين\".الموضوع مختلف بالنسبة لحركة \"حماس\"، التي دعا أمير قطر الملك السعودي إلى تأجيل حسابها للمستقبل. إذ إن حماس داخل قيد لا يمكنها التفلت منه: الجغرافيا. الإرتباط الجغرافي بين غزة ومصر لا يسمح لحماس أو غيرها القفز عن أي دور لمصر في أي تسوية يمكن إنجازها، ويقول الكاتب العربي إنه \"يستحيل على حماس أن تكون هي الصائغ\". هذا يعيدنا إلى المربع الأول. العلاقة بين حماس والنظام المصري الجديد المعادي لحركة الإخوان المسلمين، ما يضع الطرفين أمام خيارين هما \"إما أن يحتربا باستمرار أو أن يجدا صيغة للتعايش في الحدود الدنيا\"، يتابع الدكتور الطويل.فهل يريد النظام المصري الجديد الخروج من حالة العداء للإخوان وبالتالي حماس؟ يرى الدكتور الطويل أن \"ما حصل في مصر أمس من حل لحزب الحرية والعدالة رسالة رسمية أن العداء للإخوان لا يزال مستعراً\".ولذلك فإن أي تحسن في العلاقة بين المحورين القطري-التركي والمصري-السعودي ثم حماس سيكون ممره تسوية ملائمة لقطاع غزة بالحد الأدنى، وهو ما قد يدفع هذه الأطراف، إلى إيجاد صيغة ما للتطبيع والتعايش الوظيفي بينها. ويبدو أن الوصول إلى هذه المرحلة قد لا يفضي بالضرورة إلى \"مرحلة إنشاء أحلاف ولكن الحفاظ على نوع من علاقة لا يحصل فيها صدام. لا أتوقع تحسناً كبيراً في العلاقة بين مصر وحماس. إذا استمرت مصر في عدائها للإخوان واستمرت قطر وتركيا في تبني الإسلام السياسي فلا يمكن أن يكون هناك تلاقٍ. أما الحدود الدنيا من التعامل الأقل عدائية من المعتاد، فهذا ممكن. هذا يعتمد على نجاح التسوية الغزاوية. هذا المدماك. هذا برهان على إمكانية التعايش الوظيفي أو عدم إمكانيته\" يقول الدكتور طويل.وعليه يبدو أن قطر اليوم أمام احتمالين. إما أن \"تفرّج عن أوضاع حلفائها في قطاع غزة أو أن تعرقل الأمور وتقول للمصريين لستم وحدكم\"، يشرح الدكتور الطويل مؤكداً أن \"قطر ليست لاعباً منفرداً وهي في إطار محور مع وتركيا. لا يمكن أن تكون قطر تحت العباءة السعودية بأي حال من الأحوال. ولذلك يرجح أن يكون هناك مسعى سعودياً يحاول أن يستحصل من قطر على إظهار \"حسن نوايا\" تجاه حليفتها مصر\".\n\nلعل الرسالة الأهم التي وجهها أمير قطر للمحور السعودي-المصري هي في كلامه عن سوريا وإيران وحزب الله. قال بصريح العبارة \"يا جلالة الملك إن إيران وحزب الله وسوريا موجودون في غزة فلا نغمض أعيننا عن ذلك والرئيس السوري بشار الأسد أعلن أن سوريا تعرف كيف ترد على العدوان وفي أي ساعة بالرغم من الخلاف الدموي بينه وبين حركة \"حماس\".ففي كلامه المذكور آنفاً إقرار بحقيقة دور الأطراف الثلاثة في تسليح حماس ودعمها. وهو يقول بحسب الدكتور الطويل \"دعونا نجتمع مع هؤلاء. صحيح أنهم خصومنا لكن دعونا نتكلم معهم ولا نتركهم محتكرين للساحة في غزة. فغزة ليست كلها حماس وإخوان وإن كانت كذلك فإن إيران وسوريا وحزب الله موجودون عبر فصائل أخرى كالجهاد الإسلامي\".لكن الرسالة التي يبدو أنها على  قدر كبير من الأهمية، وتنطوي على تهديد مبطن مفادها أن المحور التركي-القطري مقبل على قراءة جديدة للوضع في المنطقة، وذلك على ضوء المعركة مع تنظيم \"داعش\" وأداء المحور السعودي-المصري-الإسرائيلي. وهذه القراءة قد تؤدي بقطر وتركيا، بحسب الدكتور الطويل، إلى التعامل مع تفاصيلها بغير ما قد يشتهي المحور المضاد، \"أن تعيد تركيا وقطر فتح قنوات مع المحور الإيراني السوري، في حال فشل الوصول إلى تسوية ما مع السعودية ومصر\".وبناء على كل ما سبق، يظهر أن الحد الادنى المشترك بين قطر والسعودية اليوم هو الخوف من تنظيم \"داعش\" وتمدده في الحديقة الخلفية لدول الخليج.\n\n12 اب\nاليوم 17:41\nاليوم 10:29\n12 اب\nاليوم 13:16\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "",
        "title": "ماذا عن اللقاء القطري السعودي؟",
        "video_duration": null,
        "word_count": "378"
    },
    {
        "_id": "66bba72b364b8dbca8ee2a92",
        "url": "https://www.almayadeen.net/programs/492932/حقيبة-التاريخ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "برامج تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "بسام أبو شريف، مستشار الشهيد ياسر عرفات يكشف للميادين في سلسلة لقاءات خفايا الميدان والسياسية. يتحدث عن بدايات الكفاح المسلّح، عن عملاء إسرائيل واغتيالات القيادات ومحاولة تصفية القضية، عن أدوار سوريا ومصر وأنظمة عربية، وخداع الأميركيين والإسرائيليين، وعن فخّ أوسلو. ",
        "filename": "articles_2014_8",
        "keywords": [
            "منظمة التحرير الفلسطينية",
            "ياسر عرفات",
            "اتفاق أوسلو",
            "الحرب الأهلية اللبنانية",
            "مجزرة صبرا وشاتيلا",
            "لينا زهر الدين",
            "بسام أبو شريف",
            "جبهة المقاومة الوطنية اللبنانية",
            "الاجتياح الاسرائيلي لجنوب لبنان"
        ],
        "lang": "ar",
        "last_updated": "2021-07-16T14:30:55+03:00",
        "postid": "492932",
        "published_time": "2014-08-25T11:52:00+03:00",
        "text": "20 حزيران 2016 20:30\n29 أيلول 2014 19:00\n22 أيلول 2014 19:00\n15 أيلول 2014 19:00\n8 أيلول 2014 19:00\n1 أيلول 2014 19:00\n25 اب 2014 19:00\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/programs/image/2014/8/26/3f594879-fe3c-401f-bce4-6e04a269f87a.jpg?width=1000",
        "title": "حقيبة التاريخ",
        "video_duration": null,
        "word_count": "266"
    },
    {
        "_id": "66bba72b364b8dbca8ee2a99",
        "url": "https://www.almayadeen.net/infograph/profiles/531813/فلاديمير-بوتين",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "إنفوغراف"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "روسيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "لا شك أن فلاديمير بوتين هو أحد أهم من سيتكلم عنهم التاريخ الروسي، الرجل الذي يذكِّر شعبه بأيام العصر الذهبي القيصرية تارة، والوزن الدولي أيام السوفييت تارة أخرى، يحكم بشعبية هائلة ترتفع يوماً بعد يوم في بلاده، فمن هو بوتين؟",
        "filename": "articles_2014_8",
        "keywords": [
            "فلاديمير بوتين",
            "infographics",
            "شخصيات",
            "الدب الروسي"
        ],
        "lang": "ar",
        "last_updated": "2015-12-07T11:37:14+02:00",
        "postid": "531813",
        "published_time": "2014-08-18T12:47:43+03:00",
        "text": "لا شك أن فلاديمير بوتين هو أحد أهم من سيتكلم عنهم التاريخ الروسي، الرجل الذي يذكِّر شعبه بأيام العصر الذهبي القيصرية تارة، والوزن الدولي أيام السوفييت تارة أخرى، يحكم بشعبية هائلة ترتفع يوماً بعد يوم في بلاده، فمن هو بوتين؟\nشخصيات\nفلاديمير بوتين\nالدب الروسي\ninfographics\n27 نيسان 2015\n27 نيسان 2015\n27 نيسان 2015\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2015/5/25/55cc5793-f3bb-49cb-87dd-884d1e520a63.jpg?width=1000",
        "title": "فلاديمير بوتين",
        "video_duration": null,
        "word_count": "223"
    }
]