[
    {
        "_id": "66bba8ce364b8dbca8ee421c",
        "url": "https://www.almayadeen.net/news/624889/أوباما-سيندم-على-فعلته-وتصعيده-الأجواء-مع-موسكو",
        "author": "مكتب الميادين في واشنطن",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "مكتب الميادين في واشنطن"
            }
        ],
        "description": "تتوطد قناعة المحللين الاستراتيجيين الاميركيين بفوز روسيا وضمها لشبه جزيرة القرم كـأمر واقع، دون الخشية من تعرضها لمواجهة معتبرة مع الولايات المتحدة وحلفائها الغربيين لثنيها عن قرارها. ",
        "filename": "articles_2014_3",
        "keywords": [
            ""
        ],
        "lang": "ar",
        "last_updated": "2015-10-19T20:46:15+03:00",
        "postid": "624889",
        "published_time": "2014-03-19T19:23:04+02:00",
        "text": "تتوطد قناعة المحللين الاستراتيجيين الاميركيين بفوز روسيا وضمها لشبه جزيرة القرم كـأمر واقع، دون الخشية من تعرضها لمواجهة معتبرة مع الولايات المتحدة وحلفائها الغربيين لثنيها عن قرارها.\nعقدت صحيفةنيويورك تايمزالأميركية جلسة نقاش للبحث في آفاق التسويات المبرمة بين الولايات المتحدة وروسيا بشأن سوريا وايران. وجاء في المجمل ان روسيا ماضية في تعزيز القدرات العسكرية لسوريا \"لاثارة واغضاب الغرب .. وتثبيت نفوذها في المنطقة .. بعد تقلصه نتيجة مسار مفاوضات السلام في الشرق الاوسط.\"\nفي معرض استعراضها التفاهم الاميركي – الروسي بشأن الاسلحة الكيميائية السورية، قالت الصحيفة \"سيندم الرئيس اوباما حقا لتصدع العلاقة مع موسكو: اذ شكلت الادارة المشتركة بين الولايات المتحدة وروسيا للشق الديبلوماسي مبرراً مقنعاً (لأوباما) لتفاديه اتخاذ قرارات سياسية قاسية.\"\nفي الملف الإيراني، أعربت الصحيفة عن اعتقادها بمواجهة الولايات المتحدة عثرات وعقبات اضافية في محادثات الملف النووي \"لو قررت موسكو الخروج عن صف القوى الغربية أو لو أفلحت إيران في استغلال ثغرات تلك الانقسامات.\" كما ان ايران \"قد تصبح الطرف الرابح من العقوبات المفروضة على روسيا .. لو استطاعت حمل الغرب على إلغاء العقوبات المفروضة عليها.\"\n\n7 اب\n10 اب\nاليوم 17:41\nاليوم 12:03\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "",
        "title": "أوباما سيندم على فعلته وتصعيده الأجواء مع موسكو",
        "video_duration": null,
        "word_count": "368"
    }
]