[
    {
        "_id": "66bb9151364b8dbca8edc166",
        "url": "https://www.almayadeen.net/videos/1419729/فرنسا--المئات-ينضمون-إلى-مظاهرة-مناهضة-لارتداء-الكمامات",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "منوعات"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "العالم يواجه كورونا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "احتشد المئات في باريس للاحتجاج على قيود الوقاية من كورونا ولا سيّما الكمامات",
        "filename": "articles_2020_8",
        "keywords": [
            "الصين",
            "فرنسا",
            "كورونا",
            "كورونا",
            "باريس",
            "وباء كورونا",
            "ووهان",
            "ارتداء الكمامات",
            "اجراءات الوقاية",
            "الالتهاب الرئوي",
            "سارس"
        ],
        "lang": "ar",
        "last_updated": "2020-09-09T00:12:33+03:00",
        "postid": "1419729",
        "published_time": "2020-08-31T02:30:00+03:00",
        "text": "احتشد المئات في باريس للاحتجاج على قيود الوقاية من كورونا ولا سيّما الكمامات\n10 أيار 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/916c0ca8-713e-4bdd-835a-b03123a788e6.jpg?v=4&width=1000",
        "title": "فرنسا: المئات ينضمون إلى مظاهرة مناهضة لارتداء الكمامات",
        "video_duration": "48",
        "word_count": "76"
    },
    {
        "_id": "66bb9151364b8dbca8edc16a",
        "url": "https://www.almayadeen.net/news/politics/1419715/بعد-التطبيع-الإماراتي-الإسرائيلي---جزيرة-سقطرى-اليمنية-مركز",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "التطبيع مع \"إسرائيل\""
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "ما يتبادله الإماراتيون مع الإسرائيليين يتجاوز كثيراً تطبيع العلاقات بين الجانبين. الإسرائيليون يعترفون بوجود تعاون أمني وعسكري سيكون موجهاً ضد إيران، والنيات الإماراتية أيضاً تتكشف، حيث تسعى أبو ظبي إلى تشكيل جبهة أمنية عسكرية استراتيجية ضد محور المقاومة.",
        "filename": "articles_2020_8",
        "keywords": [
            "فلسطين المحتلة",
            "الولايات المتحدة الأميركية",
            "إسرائيل",
            "السعودية",
            "دونالد ترامب",
            "بنيامين نتنياهو",
            "السودان",
            "الاحتلال الاسرائيلي",
            "التطبيع مع إسرائيل",
            "محور المقاومة",
            "البحرين",
            "ترامب",
            "السيد حسن نصرالله",
            "الإمارات العربية المتحدة",
            "الاتفاق الإماراتي الإسرائيلي",
            "جزيرة سقطرى",
            "خطة الضم"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T00:47:22+03:00",
        "postid": "1419715",
        "published_time": "2020-08-31T00:05:00+03:00",
        "text": "ما يتبادله الإماراتيون مع الإسرائيليين يتجاوز كثيراً تطبيع العلاقات بين الجانبين. الإسرائيليون يعترفون بوجود تعاون أمني وعسكري سيكون موجهاً ضد إيران، والنيات الإماراتية أيضاً تتكشف، حيث تسعى أبو ظبي إلى تشكيل جبهة أمنية عسكرية استراتيجية ضد محور المقاومة.\nبارتمائها في أحضان \"إسرائيل\"، تناصب الإمارات محور المقاومة العداء، وتسعى مع حليفها الجديد إلى تشكيل جبهة ضد إيران بتعاون أمني وعسكري.\nلا يخفي الإسرائيليون هذا التوجه، بل هم ماضون في تسريعه، وأبدى رئيس الوزراء الإسرائيلي بنيامين نتنياهو إعجابه بما يقدمه الإماراتيون، متحدثاً عن خطر محدق بـ\"إسرائيل\".\nيتحدث وزير الاستخبارات الإسرائيلي علناً عن التحالف مع الإمارات في مواجهة إيران، لتصبح صورة الاتفاق بين أبو ظبي وتل أبيب واضحة لمن يريد أن يرى وأن يسمع، بأنه اتفاق أمني عسكري ضد إيران.\nوبالتوازي، يشكر نتنياهو، واشنطن، خلال لقائه جاريد كوشنير على دورها في الاتفاق مع الإمارات وفي اغتيال الفريق الشهيد قاسم سليماني. ثم يثني على التطبيع الإماراتي ويدعو العالم إلى \"الوقوف خلف أميركا ضد إيران\".\nضيفه كوشنير، بشّر بتغيير الاتفاق مجرى الأوضاع في المنطقة، ولعله يقصد حلفاً أمنياً عسكرياً استراتيجياً ضد إيران.\nفقد دار بينهما حديث عن تحشيد الدول وذلك عشية زيارته الإمارات من \"إسرائيل\" مباشرة يعقبه وفد أمني إسرائيلي بعد أسبوعين لبحث الأبعاد الأمنية للاتفاق.\nيقول الإعلام الإسرائيلي، إن العمل الأمني المشترك سيبدأ فوراً، وجزيرة سقطرى قاعدة بناء المركز الاستخباري الأمني المشترك.\nمن ذلك، وضع سقطرى تحت تصرف الإسرائيليين لتكون قاعدة لمنشآت استخباراتية مشتركة بما يعنيه من تسليم مفاتيح أمن المنطقة لعدو تاريخي.\nتبغي الإمارات من وراء ذلك تمكين \"إسرائيل\" من الإشراف على بحار وممرات استراتيجية قريبة من تلك الجزيرة اليمنية.\nمحور المقاومة لن يكتفي بمراقبة تمدد الاحتلال في عمقه الاستراتيجي، فاليمنيون الرافضون التدخلات الإسرائيلية، يملكون قدرة التعامل معها.\nأبعد من هذا كله، هل يملك الإماراتيون مصوغات للعمل العربي المشترك؟\nأكثر فأكثر، يتجهون إلى القطيعة مع العرب، بعد إنهائهم رسمياً مقاطعة \"إسرائيل\"، بعد إنهائهم رسمياً مقاطعة \"إسرائيل\" لتصبح الإمارات سوقاً للبضائع الإسرائيلية، وربما قاعدة للتآمر على دول عربية.\nتصيب بذلك الإمارات الجامعة العربية في مقتل، كما لو أن الحلف السعودي-الإماراتي يسعى إلى إلغائها وإبدالها بمنظومة قد تنخرط فيها \"إسرائيل\" بصورة ما.\nيقول منسق شبكة \"أمان\" للبحوث والدراسات الاستراتيجية، أنيس النقاش، إن ما قامت به الإمارات هو إعلان ما كان مخفياً.\nويضيفللميادين، أن \"التعاون الإماراتي الإسرائيلي بدأ قبل سنوات في موضوع تكنولوجيا التجسس\"، لافتاً إلى أن هذا الاتفاق ليس كما حصل مع مصر والأردن، بل هو تحالف مع \"إسرائيل\".\nوأكد النقاش أن من يتحالف مع \"إسرائيل\"، يجب أن يتحمل عواقب هذا الاستتباع، مشدداً على أن \"المشيخات الزجاجية لا تتحمل أي حرب نتيجة التواجد الإسرائيلي في الخليج\".\nوأشار إلى أن اليمنيين بكل أطيافهم يرفضون وجود الصهاينة على أرضهم، منوهاً إلى أن \"الإسرائيلي لا يستطيع حماية دول التطبيع لأنه غير قادر عى حماية نفسه\".\nوقال النقاش: \"أقول لحكام أبو ظبي كيف يستطيع الجيش الذي يختبئ مثل الفئران حمايتكم\"، مؤكداً أنه \"في المعركة القادمة سيكون النصر حليف المقاومة\".\nمن جهته، قال عضو المكتب السياسي لحركة \"أبناء البلد\"، محمد كناعنة، إن التحالف الإمارات الإسرائيلي \"موجه ضد محور المقاومة\".\nوأضاف  كناعنةللميادين، أنه \"من مصلحة واشنطن وتل أبيب بناء تحالفات أمنية وعسكرية لمواجهة المحور الممتد من طهران لغزة\"، مشيراً إلى أن \"الكيان الصهيوني يحاول من الوجود في سقطرى بناء اليهمنة عبر قاعدة خاصة به هناك\".\nولفت كناعنة إلى أن \"جامعة الدول العربية تسعى لجر الأمة إلى إقامة معاهدات سلام مع الكيان الصهيوني\"، مشدداً على أنه في الداخل الإسرائيلي احترام كبير لتصريحات السيد نصرالله.\nالجبهة الأمنية العسكرية المشكلة إماراتياً وإسرائيلياً، لن تكون بلا رادع يواجهها، فانتصارات محور المقاومة عن نفسها تتحدث، والأمين العام لحزب الله السيد حسن نصرالله كان واضحاً حين ذكّر بقوة المحور وانتصاراته.\nومن مؤشرات هذه القوة، رسالة السيد نصرالله إلى الإسرائيليين وحلفائهم، بأن قواعد الاشتباك تضعها المقاومة وقرارها هو الرد المؤلم على أي اعتداء.\nفي كلام السيد تذكير بما تغافل عنه الإماراتيون، ومن ورائهم السعوديون، والشاهد ارتباك حليفهم الإسرائيلي أمام رد للمقاومة منتظر، وبدا واضحا أن السيد نصر الله ثبت معادلة ردع جديدة ترتكز على القتل مقابل القتل وفي تلك المعادلة تتجلى الثقة في تعاظم قوة المحور.\nوقال إن ما يجري على حدود لبنان الجنوبية هو جزء من العقاب بحق الاحتلال الإسرائيلي ويعبر عن ارتباك جيشه وهلعه، وخلص إلى أن مواجهة محور المقاومة حرباً كونية في السنوات الماضية وخروجه منها منتصراً هو مؤشر مهم على قوته.\nجزيرة سقطرى\nالسيد حسن نصرالله\nمحور المقاومة\nالاحتلال الاسرائيلي\nالتطبيع مع إسرائيل\nأنظمة عربية عدة، وبعد سنوات من التطبيع السري مع الاحتلال الإسرائيلي، تسير في ركب التطبيع العلني، برعاية كاملة من الولايات المتحدة الأميركية.\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/af853649-b53a-4ada-bcb6-05a54864744e.png?v=2&width=1000",
        "title": "بعد التطبيع الإماراتي الإسرائيلي.. جزيرة سقطرى اليمنية مركز أمني-عسكري إسرائيلي؟",
        "video_duration": "77",
        "word_count": "255"
    },
    {
        "_id": "66bb9152364b8dbca8edc16d",
        "url": "https://www.almayadeen.net/videos/1419728/أكثر-من-20-ألف-متظاهر-يطالبون-باستقالة-نتنياهو",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "أكثر من 20 ألف متظاهر ينفذّون اعتصاماً مطالبين باستقالة نتنياهو \n",
        "filename": "articles_2020_8",
        "keywords": [
            "اسرائيل",
            "نتنياهو",
            "خلف الجدار",
            "مظاهرات ضد نتنياهو"
        ],
        "lang": "ar",
        "last_updated": "2020-09-09T00:12:51+03:00",
        "postid": "1419728",
        "published_time": "2020-08-31T02:25:00+03:00",
        "text": "أكثر من 20 ألف متظاهر ينفذّون اعتصاماً مطالبين باستقالة نتنياهو\n1 آذار 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/bd8d1f91-335f-46c0-b3b8-70047f821492.jpg?v=5&width=1000",
        "title": "أكثر من 20 ألف متظاهر يطالبون باستقالة نتنياهو",
        "video_duration": "47",
        "word_count": "65"
    },
    {
        "_id": "66bb9152364b8dbca8edc16f",
        "url": "https://www.almayadeen.net/videos/1419730/بورتلاند--ارتفاع-حدة-التوترات-بين-مناصري-ترامب-والمناهضين-لل",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "عبرت قافلة من سيارات أنصار ترامب وسط مدينة بورتلاند كجزء من مظاهرة حاشدة في وقت تتصاعد حدة التوترات في المدينة  بين أنصار ترامب والمناهضين للعنصرية",
        "filename": "articles_2020_8",
        "keywords": [
            "اميركا",
            "ترامب",
            "جورج فلويد",
            "حياة السود مهمة",
            "العنصرية في اميركا",
            "بورتلاند",
            "انصار ترامب"
        ],
        "lang": "ar",
        "last_updated": "2020-09-09T00:11:08+03:00",
        "postid": "1419730",
        "published_time": "2020-08-31T02:35:00+03:00",
        "text": "عبرت قافلة من سيارات أنصار ترامب وسط مدينة بورتلاند كجزء من مظاهرة حاشدة في وقت تتصاعد حدة التوترات في المدينة بين أنصار ترامب والمناهضين للعنصرية\n1 اب 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/03bb59b0-5213-4aa2-ad04-9932c8698cd3.jpg?v=4&width=1000",
        "title": "بورتلاند: ارتفاع حدة التوترات بين مناصري ترامب والمناهضين للعنصرية",
        "video_duration": "43",
        "word_count": "147"
    },
    {
        "_id": "66bb9154364b8dbca8edc183",
        "url": "https://www.almayadeen.net/articles/opinion/1419714/تاريخ-الأوهام",
        "author": "بثينة شعبان",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "رأي"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "التطبيع مع \"إسرائيل\""
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "بثينة شعبان"
            }
        ],
        "description": "اليوم نشهد أمام أعيننا الاتفاق التطبيعي بين الإمارات العربية المتحدة والكيان الغاصب، نشاهد بعض الإماراتيين يظهرون على الشاشات الإسرائيلية فرحين باستسلامهم.",
        "filename": "articles_2020_8",
        "keywords": [
            "فلسطين المحتلة",
            "الاحتلال الإسرائيلي",
            "الولايات المتحدة الأميركية",
            "الولايات المتحدة الأميركية",
            "إسرائيل",
            "السعودية",
            "دونالد ترامب",
            "بنيامين نتنياهو",
            "السودان",
            "التطبيع مع إسرائيل",
            "البحرين",
            "ترامب",
            "الإمارات العربية المتحدة",
            "الاتفاق الإماراتي الإسرائيلي",
            "كامب ديفيد",
            "خطة الضم",
            "اتفاق اوسلو",
            "مراسلات الحسين مكماهون"
        ],
        "lang": "ar",
        "last_updated": "2020-09-03T11:09:26+03:00",
        "postid": "1419714",
        "published_time": "2020-08-31T00:08:00+03:00",
        "text": "اليوم نشهد أمام أعيننا الاتفاق التطبيعي بين الإمارات العربية المتحدة والكيان الغاصب، نشاهد بعض الإماراتيين يظهرون على الشاشات الإسرائيلية فرحين باستسلامهم.\nالقارئ المدقق لمراحل مختلفة من تاريخنا يلاحظ أن هذه الأمة قد ابتُليت وعبر مراحل مختلفة من تاريخها \"بزعماء\" يسيرون وراء أوهام رغباتهم مصدّقين أنها ستنقلب إلى حقائق بمجرد محاولة تصويرهم لها كحقائق.\nففي العصر الحديث، ومنذ مراسلات حسين ــ مكماهون، وانعقاد مؤتمر الصلح في باريس، وكتابة لورانس لنص الاتفاقات بين حسين والمندوب البريطاني في فلسطين 1921-1924، والعرب يتفاجؤون بتفسير خصومهم لهذه الاتفاقات بشكل يعني الاحتلال بدلاً من الاستقلال، فيما يعلن هؤلاء \"الزعماء\" الذين ابتُلي بهم العرب أنهم لم يكونوا يقصدون التخلّي عن الحقوق أو عن الأرض، ولكنهم وثقوا بنوايا أعدائهم واعتبروا أن تنازلهم عن حقوقهم سيدفع العدوّ إلى تقدير ذلك لهم وإجزال عطاءاته لهم، فقد قال شريف مكة حسين أكثر من مرة في أواخر أيامه: \"لم يكن قصدي أبداً أن أوقّع على حق اليهود في فلسطين، وليس هذا ما فهمته وما اتفقنا عليه في لندن أو في باريس\" أو مع المندوب البريطاني في فلسطين \"كلايتون\".\nوفي مرحلة أخرى أقرب إلى الذاكرة الحديثة، ظنّ السادات – صادقاً أو واهماً – أنه سوف يعيد حقوق العرب بما فيها الجولان وحاول إقناع الرئيس حافظ الأسد بدعم زيارته إلى القدس لأنه كما قال كان متأكداً من أنها سوف \"تحقق للعرب جميعاً ما لم يتمكنوا من تحقيقه خلال كل الحروب التي خاضوها\".\nومن خلال الانسياق وراء هذه الأوهام يقدّمون تنازلات قبل أن يحصلوا على أي شيء مؤكد وموثق مما يطمحون للحصول عليه من أجل قضايا أمتهم ومصير شعوبهم.\nفقد قال الرئيس جيمي كارتر إنه كان يستقبل مناحيم بيغن في كامب ديفيد وحين يخبره بيغن بطلباته يقول له كارتر: \" هذا مستحيل ولا أستطيع أن أطرحه على السادات \" ثمّ يُفاجَأ كارتر في اليوم التالي بأن السادات قد وافق على كلّ طلبات بيغن.\nوبعدها طبّل العدو وعرفات لاتفاق أوسلو الغامض وأعلنوا الدولة الفلسطينية على الأرض المحتلة التي يتم اغتصابها من العدو من دون حول ولا قوة للترويج لوهم السلام من قبل سلطات \"الدولة\" المحرومة من كلّ مصادر القوة.\nواليوم نشهد أمام أعيننا الاتفاق التطبيعي بين الإمارات العربية المتحدة والكيان الغاصب، نشاهد بعض الإماراتيين يظهرون على الشاشات الإسرائيلية فرحين باستسلامهم، بينما لا يخفي الإسرائيليون دهشتهم لهذا الانهيار القيمي والأخلاقي والوجودي أمامهم، وبينما يُدفع بأطفال الإمارات إلى أن يلبسوا قمصاناً تحمل العلم الإسرائيلي تأتي التصريحات من تل أبيب أن \"إسرائيل\" لن تبيع الإمارات \"برغي\" واحداً من طائرات إف 16 .\nوبينما تحاول الإمارات تسويق هذا التنازل الهائل من دون أي ثمن تناله بأنه لقاء إيقاف صفقة الضم الإسرائيلي للأراضي الفلسطينية ينبري رئيس وزراء الكيان ومسؤولون آخرون ليقولوا إن خطة الضم تسير كما هو مخطط لها وإنه تمّ تأجيل مرحلة منها لاعتبارات لا علاقة لها بالاتفاق الإسرائيلي-الإماراتي.\nوفي وقت سابق من هذا الشهر اتهم عضو الكنيست الإسرائيلي قطر على \"سكاي نيوز\" بانتهاج أسلوب الخداع بالتصريح بعلاقاتها مع \"إسرائيل\" التي امتدت على مدار عقود، وأوضح أفيدار أن لقطر علاقات مع \"إسرائيل\" من قبل العام  1995، لافتاً إلى أنه يذكر أنه في شباط/فبراير 2009 احتضنت قطر مؤتمر قمة غزة، مشيراً إلى أن الدوحة كذبت خلاله على الدول قائلة إنها أقفلت مكتب العلاقات التجارية الإسرائيلي، \"لكنني كنت هناك، طلبوا مني أن أصمت وألا أغادر البيت أيام القمة فقط وأن تبقى السفارة مغلقة\".\nوأضاف \"هذا هو أسلوب قطر، أسلوب الخداع والكذب\". والسؤال هو: هل قصد هؤلاء الحكام خداع أعدائهم أم خداع شعوبهم أم أنهم يسيرون وراء أوهامهم في خديعة لأنفسهم؟ مستهينين بقدرات الآخرين وذكائهم وبحكم التاريخ الذي لن يرحم أحداً بعد انكشاف الحقائق، وخاصة أن أعداءهم لا يتوانون لحظة عن كشف زيف ما يدّعون حتى وهُم في غمرة نشوتهم بانتصاراتهم الوهمية، فالأعداء يرون غباء هؤلاء الحكام ويفرضون عليهم شروط الاستسلام.\nفي مواجهة هذا التاريخ الطويل من التردّي والنفاق والسير وراء الأوهام ومنح الثقة للخصوم والأعداء بدلاً من الإخوة والأشقاء، والانبهار بالذي يستعمر ويدمّر وينتهك الحرمات والانقياد وراء ادعاءاته وأكاذيبه لا يبقى للأمة ومستقبل أجيالها إلا من يمثل ضميرها فعلاً بعيداً عن الحكام والمصالح والأكاذيب والادعاءات، ولا شك في أن المثقفين الحقيقيين هم الذين مثلوا ضمير الأمة عبر كل المرتفعات والمنحدرات.\nوما نكوص هذه الأمة اليوم إلا نتيجة اضمحلال الوضع الثقافي في العالم العربي والذي أنهكته ثقافة \"البترودولار\" منذ انفجار الثروة النفطية وتنصيب المال بدلاً من القيم الأخلاقية والمواقف المبدئية سيداً على الثقافة. ولهذا مخطئ من يقول: \"إن خروج دول النفط من حلبة التمثيل العربي سيكون نقمة على الأمة\"، بل على العكس قد يكون نعمة لها وقد نتمكن بهمة المثقفين المنتمين الصادقين من إعادة الاعتبار إلى الانتماء والقيم المعرفية والأخلاقية التي كانت سائدة قبل انفجار الثروة النفطية في الخليج، وهنا أوجّه التحية إلى مثقفي المغرب العربي وكتّابه الذين طلبوا من مجلس أمناء جائزة \"بوكر\" للرواية التي كانت تدعمها الإمارات أن يستقيلوا، وأن يبحثوا عن مموّلين مستقلين لا يؤمنون بالتطبيع.\nوأهيب بأصحاب الأموال والقدرات بدعم الحركة والمواقف الثقافية العربية في المغرب والمشرق العربيين، بعيداً من تمويل النفط وبعيداً جداً من أموال المهزومين المستسلمين، وأؤكد أن القول الفصل في النهاية ليس للحكام وإنما للشعوب المقاومة وللثقافة والفكر والرأي وأن كل اتفاقات الاستسلام التي يروَّج لها بكلمة \"التطبيع\" لن تساوي الحبر الذي كُتبت به إذا كانت ردة الفعل الحقيقية مزيداً من الانتماء إلى ثقافة المقاومة ومزيداً من التمسك بالأرض والحقوق والكرامة ومزيداً من التنسيق والتعاون بين التيارات العربية الأصيلة المؤمنة بأنّ العروبة هي الخلاص حتى في الدول المستسلمة، فأصحاب الضمائر الحرة موجودون ومنتشرون في كل بلدان الضاد مهما حاولت الولايات المتحدة والكيان أن يراكما أرقام دول الاستسلام والخنوع، فهما لا يملكان أرواح وضمائر الأحرار في كلّ هذه البلدان، والذين إذا ما قرروا وتآلفوا واتفقوا وعقدوا العزم سيسخرون من اتفاقات الاستسلام الغبية التي لم توهم سوى الموقّعين عليها ولم تخدع إلا الراغبين بالانسياق وراء الوهم والخديعة والغافلين عن الواقع الحقيقي الصلب.\nولذلك وبدلاً من التخوّف من اتفاقات الاستسلام قد تكون هي الشرارة التي تعيد للعرب انبعاث التيار القوميّ العروبي في كلّ الأقطار العربية من دون استثناء بما فيها الدول المطبّعة والمراهنة على عزيمة وصلابة المنتمين والمؤمنين بأصالتهم وحضارتهم ولغتهم وكرامتهم، ولا شك أبداً في أن الانتصار هو دائماً حليف المؤمنين بحقوقهم والمثابرين على الدفاع عنها حتى إنجازها.\nولا يقولنَّ قائل أبداً ما علاقة الثقافة باتفاقات التطبيع لأنّ هدف التطبيع الأول والأخير هو التطبيع التربوي والثقافي، وإذا ما أصرّت التيارات الثقافية أن تبقي التربية والثقافة في الصفّ المقاوم، فلن يتمكن المطبّعون على ضفتي التطبيع من جني ثمار جهودهم وستنتصر إرادة المقاومين والمؤمنين في النهاية.\nالتطبيع مع إسرائيل\nكامب ديفيد\nمراسلات الحسين مكماهون\nاتفاق اوسلو\nالاحتلال الإسرائيلي\nالولايات المتحدة الأميركية\nاقرأ للكاتب\nأنظمة عربية عدة، وبعد سنوات من التطبيع السري مع الاحتلال الإسرائيلي، تسير في ركب التطبيع العلني، برعاية كاملة من الولايات المتحدة الأميركية.\n10 اب 14:57\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/bbd5afc5-9ce8-4ffe-9ab3-88ca34308cc7.png?v=2&width=1000",
        "title": "تاريخ الأوهام",
        "video_duration": null,
        "word_count": "155"
    },
    {
        "_id": "66bb9154364b8dbca8edc185",
        "url": "https://www.almayadeen.net/newscast/1419673/المسائية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "لبنان",
            "حزب الله",
            "المسائية",
            "محور المقاومة",
            "توازن الردع",
            "هلال التطبيع"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T23:39:56+03:00",
        "postid": "1419673",
        "published_time": "2020-08-30T22:00:00+03:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/ae563006-4fb0-4193-85f0-b71af87ec37f.jpg?width=1000",
        "title": "المسائية",
        "video_duration": "3027",
        "word_count": "0"
    },
    {
        "_id": "66bb9154364b8dbca8edc187",
        "url": "https://www.almayadeen.net/episodes/1419677/من-الداخل_ما-تفسير-اللهجة-الباكستانية-الحادة-تجاه-المملكة-السعودية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "من الداخل"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "ماريا سلطان مستشارة وزير الدفاع الباكستاني ومديرة معهد الاستقرار الاستراتيجيّ لجنوب آسيا هل ترى الانقسام المتنامي بين السعودية وباكستان مؤشِّراً إلى تحالفات جديدة في العالم الإسلاميِّ؟ \n",
        "filename": "articles_2020_8",
        "keywords": [
            "السعودية",
            "باكستان",
            "الغرب",
            "من الداخل",
            "من الداخل",
            "زينب الصفار",
            "Pakistan",
            "مقابلة",
            "China",
            "Interview",
            "Kashmir",
            "English",
            "Maria Sultan",
            "Saudi Arabia",
            "SASSI"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T23:34:05+03:00",
        "postid": "1419677",
        "published_time": "2020-08-30T20:30:00+03:00",
        "text": "ماريا سلطان مستشارة وزير الدفاع الباكستاني ومديرة معهد الاستقرار الاستراتيجيّ لجنوب آسيا هل ترى الانقسام المتنامي بين السعودية وباكستان مؤشِّراً إلى تحالفات جديدة في العالم الإسلاميِّ؟\n12 حزيران 2012\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/325b8fc3-35bd-4f5c-adb3-ac8438b82a5d.png?width=1000",
        "title": "ما تفسير اللهجة الباكستانية الحادّة تجاهَ المملكة السعودية؟",
        "video_duration": "1486",
        "word_count": "186"
    },
    {
        "_id": "66bb9154364b8dbca8edc18e",
        "url": "https://www.almayadeen.net/news/politics/1419718/إردوغان--لن-نرضخ-للتهديد-والابتزاز-في-شرق-المتوسط",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "تركيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "الرئيس التركي، رجب طيب إردوغان  يقول إن بلاده تواجه تهديدات إضافية، مؤكداً  أنه \"عندما نجمع بين تفوقنا التكنولوجي، ومواردنا البشرية، وقوتنا الروحية، فلن تقدر قوة على وجه الأرض اعتراض بلادنا\".",
        "filename": "articles_2020_8",
        "keywords": [
            "تركيا",
            "رجب طيب إردوغان",
            "الشرق الأوسط"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T07:03:11+03:00",
        "postid": "1419718",
        "published_time": "2020-08-30T23:38:00+03:00",
        "text": "الرئيس التركي، رجب طيب إردوغان يقول إن بلاده تواجه تهديدات إضافية، مؤكداً أنه \"عندما نجمع بين تفوقنا التكنولوجي، ومواردنا البشرية، وقوتنا الروحية، فلن تقدر قوة على وجه الأرض اعتراض بلادنا\".\nقال الرئيس التركي، رجب طيب إردوغان، إن \"بلاده تواجه تهديدات إضافية، وتواجه جميع التهديدات بفعالية\"، مشيراً إلى \"قدرتها على مجابهة أي قوة في العالم\".\n#عاجل|#أردوغان: هناك تهديدات أضيفت على كفاحنا ضد الإرهاب تستهدف حقوقنا ومصالحنا في المنطقة وخاصة في البحرين المتوسط وإيجه\nوأكد إردوغان أنه \"عندما نجمع بين تفوقنا التكنولوجي، ومواردنا البشرية، وقوتنا الروحية، فلن تقدر قوة على وجه الأرض اعتراض بلادنا\".\nوأضاف الرئيس التركي أن هناك تهديدات أضيفت على \"كفاح بلاده ضد الإرهاب\" حسب تعبيره، تستهدف \"حقوقها ومصالحها في المنطقة، خاصة في البحرين المتوسط وإيجه\".\nوتابع: \"نخوض كفاحاً فعّالاً ضد جميع التهديدات، بفضل استثماراتنا في الصناعات الدفاعية وتعزيزها بموارد بشرية\".\nوفي السياق، قال إردوغان في وقت سابق، احتفالًا بذكرى \"عيد النصر\"، إن بلاده مصممة على \"بلوغ مئوية تأسيس الجمهورية التركية عام 2023، بقوة اقتصادية وعسكرية وسياسية ودبلوماسية أكبر\".\nوأضاف أنه \"لن نرضخ للتهديد والابتزاز في شرق المتوسط، وسندافع عن حقوقنا وفق القوانين الدولية والاتفاقيات الثنائية\".\nمن جهته، قال وزير الدفاع التركي خلوصي آكار، إن القوات المسلحة مصممة وقادرة على حماية البلاد والشعب وقيمه المعنوية ومصالحه مهما كان الثمن.\n\nتركيا\nالشرق الأوسط\nرجب طيب إردوغان\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/277cf78b-fbb1-4caa-8048-b57b1718bf57.jpg?width=1000",
        "title": "إردوغان: لن نرضخ للتهديد والابتزاز في شرق المتوسط",
        "video_duration": null,
        "word_count": "191"
    },
    {
        "_id": "66bb9154364b8dbca8edc195",
        "url": "https://www.almayadeen.net/news/politics/1419711/إعلام-إسرائيلي--كلام-السيد-حسن--ليس-تهديدات-فارغة",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وسائل إعلام إسرائيلية تحذر من أن الحزب من الآن وصاعداً سيعل على تحويل الحدود الشمالية إلى خط مواجهة فاعل، وتشدد على أن السيد حسن يرسم معادلة جديدة في الحدود الشمالية \"واحد مقابل واحد\".",
        "filename": "articles_2020_8",
        "keywords": [
            "حزب الله",
            "وسائل إعلام إسرائيلية",
            "السيد حسن نصرالله",
            "المقاومة اللبنانية",
            "خلف الجدار",
            "القناة 13 الإسرائيلية",
            "قناة كان الإسرائيلية",
            "على اجر ونص",
            "الشهيد علي كامل محسن",
            "واحد مقابل واحد"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T15:39:35+03:00",
        "postid": "1419711",
        "published_time": "2020-08-30T22:39:00+03:00",
        "text": "وسائل إعلام إسرائيلية تحذر من أن الحزب من الآن وصاعداً سيعل على تحويل الحدود الشمالية إلى خط مواجهة فاعل، وتشدد على أن السيد حسن يرسم معادلة جديدة في الحدود الشمالية \"واحد مقابل واحد\".\nقالت \"القناة 13\" الإسرائيلية إن \"إسرائيل\" تتعامل مع كلام الأمين العام لحزب الله السيد حسن نصر الله بمنتهى الجدية، \"فهي ليست تهديدات فارغة\".\nوأشارت إلى أن حزب الله من الآن وصاعداً \"سيعمل على تحويل الحدود الشمالية إلى خط مواجهة فاعل\"، موضحة أنه بعدالانفجار في بيروت، كان هناك شعور في \"إسرائيل\"، وربما \"أمل\" أن \"توجه النار نحو حزب الله ويفرض عليه هذا الانفجار الفظيع الكبح\".\nوأضافت القناة الإسرائيلية، \"لكن ما حدث هو العكس، بعد تبدد دخان الانفجار تبين أن حزب الله هو القوة العسكرية والسياسية الأهم في لبنان\"، مشددة على أن السيد نصر الله \"وفياً للمعادلات\"، وينوي العمل ضد جنود الجيش الإسرائيلي، و\"جباية الثمن الذي هو ملتزم به\".\nوكشفت أنه لذلك فإن الجيش الإسرائيلي يدرك أن \"الجهوزية على طول الحدود الشمالية ستستمر وسترافقنا فترة طويلة\"، منوهة إلى أن \"الحدود الشمالية ستتغير، وحزب الله يريد أن يعيدها أن تكون خط مواجهة فاعل وهذا ما سيرافقنا من الآن وصاعداً\".\nوتطرقت \"القناة 13\" الإسرائيلية إلى أن السيد نصر الله يواصل إبقاء \"إسرائيل\" بحالة استنفار، وقالت إن \"مَن اعتقد أن الانفجار في لبنان والوضع الصعب فيه سيؤثر على قرارات نصر الله\"، فقد جاء هذا \"الخطاب الهجومي\" بمناسبة يوم عاشوراء، وفيه \"تعهد واضح\" بالانتقام من\" إسرائيل على قتل عنصر من حزب الله في الشهر الماضي بسوريا\".\nوأوضحت أن \"الجهوزية والحذر الذي ينتهجه الجيش في الشمال ستستمر في الأسابيع القادمة، لأن الإدراك في إسرائيل هو أن حزب الله ما زال معني باستهداف جنود، رغم الوضع الاقتصادي الصعب في لبنان ورغم الكورونا\".\nمن جهتها، قالت قناة \"كان\" إن السيد نصر الله، يزيل من جدول الأعمال اليومي إمكانية تراجع حزب الله عن نيته \"الانتقام\"، مشيرة إلى أن \"السيد ملتزم بالمعادلة التي تقول قتل جندي إسرائيلي مقابل عنصر حزب الله الذي استشهد في سوريا\".\nوأشارت إلى أن السيد نصر الله مصر على معادلة \"واحد مقابل واحد\"، ولن يقبل بأقل من ذلك، منوهة إلى أن هذا خلافاً لما اعتقدوا في \"إسرائيل\" ببداية الطريق، وهو \"لا يبحث عن سلم للنزول عن الشجرة، هو يريد قتل جندي\".\nوأوضحت القناة الإسرائيلية، أنه لذلك، فإن \"التوتر سيبقى عالياً في الشمال في المستقبل القريب أيضاً\"، لافتة إلى أنه \"من ناحية المؤسسة الأمنية، يوجد 3 أهداف في الاستراتيجية الخاصة بالساحة الشمالية: منع التمركز الإيراني في سوريا ومنع تمركز حزب الله في الجولان، ومنع حزب الله من التسلح بصواريخ دقيقة\".\nوأضافت \"لكن بشأن التمركز الإيراني في سوريا منذ شهر ونصف، لا يوجد تقارير أن إسرائيل تهاجم في سوريا، غير مؤكد أن هذا يدلل على شيء، لكن هذه حقيقة يجب الانتباه إليها\".\nبدورها، \"القناة 12 الإسرائيلية\" أكدت أن الجيش الإسرائيلي \"سيبقى على جهوزية في الشمال كلما تطلب الأمر ذلك لأنه لا يوجد نية لدى حزب الله للتراجع\".\nوفيوقت سابق اليوم، قال السيد نصر الله إنه \"على الصهيوني أن يفهم أنه عندما يقتل أحد مجاهدينا سنقتل أحد جنوده\"، مؤكداً أنّ الهدف من الرد على الاحتلال هو \"تثبيت معادلة بأن الرد على قتل أحد مجاهدينا بقتل جندي إسرائيلي في المقابل\".\nوعرضتالميادينيوم أمسمشاهدللإعلام الحربي تظهر تعمد جيش الاحتلال الإسرائيلي تقديم هدف آلي عند الحدود مع لبنان لاستدراج المقاومة إلى فخ وهمي، في خطوة أتت فيما يتواصل التأهب الإسرائيلي منذ أكثر من شهر تحسباً لرد المقاومة علىاغتيالالشهيد علي كامل محسن فيالغارة الإسرائيليةعلى سوريا.\nقناة كان الإسرائيلية\nعلى اجر ونص\nوسائل إعلام إسرائيلية\nخلف الجدار\nالشهيد علي كامل محسن\nحزب الله\nالسيد حسن نصرالله\nالمقاومة اللبنانية\nالقناة 13 الإسرائيلية\nواحد مقابل واحد\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/44c4abdc-0d5f-4a4a-b7e1-ac207ef9b012.jpg?v=2&width=1000",
        "title": "إعلام إسرائيلي: كلام السيد حسن \"ليس تهديدات فارغة\"",
        "video_duration": null,
        "word_count": "184"
    },
    {
        "_id": "66bb9156364b8dbca8edc1a4",
        "url": "https://www.almayadeen.net/news/politics/1419708/عون--أدعو-إلى-إعلان-لبنان-دولة-مدنية",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "لبنان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "رئيس الجمهورية اللبناني العماد ميشال عون يؤكد خلال كلمته بمناسبة الذكرى المئوية الأولى لإعلان دولة لبنان الكبير، أن النظام الطائفي القائم على حقوق الطوائف والمحاصصة بينها كان صالحاً لزمن مضى لكنه صار عائقاً أمام أي تطور.",
        "filename": "articles_2020_8",
        "keywords": [
            "لبنان",
            "الحكومة اللبنانية",
            "بيروت",
            "ميشال عون",
            "سعد الحريري",
            "انفجار مرفأ بيروت",
            "دولة مدنية"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T22:53:34+03:00",
        "postid": "1419708",
        "published_time": "2020-08-30T21:48:00+03:00",
        "text": "رئيس الجمهورية اللبناني العماد ميشال عون يؤكد خلال كلمته بمناسبة الذكرى المئوية الأولى لإعلان دولة لبنان الكبير، أن النظام الطائفي القائم على حقوق الطوائف والمحاصصة بينها كان صالحاً لزمن مضى لكنه صار عائقاً أمام أي تطور.\nأكد رئيس الجمهورية اللبناني العماد ميشال عون خلال كلمته بمناسبة الذكرى المئوية الأولى لإعلان دولة لبنان الكبير، أنه \"حفلت هذه السنة بأزمات غير مسبوقة وبالكوارث فلم تترك مجالاً لأي ومضة فرح ومع ذلك يبقى الأمل بتغيير حقيقي\".\nولفت عون إلى أنه \"نحن اليوم على أبواب المئوية الثانية من عمر دولتنا ولا بد من مراجعة حساب صادقة وصريحة\"، مضيفاً أن \"خصوصية المجتمع اللبناني أنه تعددي متنوع وفي ذلك ميزة حقيقية إن أُحسنت الإدارة\".\nوقال عون إن بلاده في أزمة غير مسبوقة اليوم حيث انفجرت تراكمات عقود في السياسية والاقتصاد والمال، مشيراً إلى أن \"النظام الطائفي القائم على حقوق الطوائف والمحاصصة بينها كان صالحاً لزمن مضى لكنه صار عائقاً أمام أي تطور\".\nالرئيس اللبناني دعا إلى \"إعلان لبنان دولة مدنية، وتعهد بالدعوة إلى حوار يضم السلطات الروحية والقيادات السياسية\".\nأدعو الى إعلان لبنان دولة مدنية،وأتعهد بالدعوة الى حوار يضم السلطات الروحية والقيادات السياسية توصلاً الى صيغة مقبولة من الجميع، تُترجم بالتعديلات الدستورية المناسبة\n\nوبالتزامن، قال جبران باسيل زعيم التيار الوطني الحر في لبنان، إن التيار سيرشح سفير لبنان في ألمانيا مصطفى أديب رئيساً للوزراء.\nوأوضح باسيل، في تصريح لوكالة رويترز اليوم الأحد، أنه جرى التوصل لاتفاق لترشيح أديب الذي رشحه تيار المستقبل بقيادة سعد الحريري للمنصب أيضاً في وقت سابق اليوم\nوأعلن رئيس وزراء لبنان الأسبق، والقيادي البارز في تيار المستقبل، فؤاد السنيورة، اتفاق رؤساء الحكومات السابقة على ترشيح أديب لقيادة الحكومة الجديدة.\nوبخصوص الحكومة اللبنانيّة المرتقبة، أمل الأمين العام لحزب الله السيد حسن نصر الله أن \"تتمكن الكتل النيابية في البرلمان من تسمية مرشح لرئاسة الحكومة\"، مؤكداً أنّ حزب الله \"سيكون متعاوناً في إخراج البلد من الفراغ الحكومي الذي نحذر منه دائماً\".\nوعبّر السيد نصر الله عن حاجة لبنان إلى \"حكومة قادرة على النهوضبالبلد وإعادة الاعمار وإنجاز الاصلاحات\"، مؤيداً \"الذهاب بالإصلاحات الى أبعد مدى ممكن\".\nيأتي ذلك، في وقت يشهد لبنان أحداث أمنية في بعض المناطق وآخرها أحداث خلدة، وعاد الهدوء إلى المنطقة بعداندلاع اشتباك مسلحلمدة ساعتين الخميس، ليعلن الجيش اللبناني بعد ذلك تطويق الإشكال وتوقيف 4 أشخاص، بينهم 2 من الجنسية السورية، فيما \"تجري ملاحقة باقي المتورطين لتوقيفهم\".\nوفي المقلب الآخر، حددت الرئاسة اللبنانية في وقت سابق، موعداً لإجراءالاستشارات النيابية الملزمة، من أجل تكليف شخصية جديدة لرئاسة الحكومة، خلفاً لرئيس الحكومة السابقحسان دياب.\nهذا وقال رئيس الحكومة اللبنانية الأسبق سعد الحريري، اليوم الأحد، إنه طلب من كتلته النيابية تسمية مصطفى أديب لرئاسة الحكومة.\nلبنان\nميشال عون\nسعد الحريري\nالحكومة اللبنانية\nبيروت\nدولة مدنية\nانفجار مرفأ بيروت\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/b45841e9-89bb-40e5-8865-91b8e2e51d82.jpg?width=1000",
        "title": "عون: أدعو إلى إعلان لبنان دولة مدنية",
        "video_duration": null,
        "word_count": "220"
    },
    {
        "_id": "66bb9156364b8dbca8edc1a6",
        "url": "https://www.almayadeen.net/newscast/1419671/التحليلية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "لبنان",
            "فلسطين",
            "اميركا",
            "محور المقاومة",
            "ترامب",
            "التحليلية",
            "تظاهرات ضد نتنياهو",
            "احتجاجات اميركا",
            "حرب الشائعات"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T22:25:48+03:00",
        "postid": "1419671",
        "published_time": "2020-08-30T18:00:00+03:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/61eff5d3-1bf6-4171-894c-86de23bc9932.jpg?width=1000",
        "title": "التحليلية",
        "video_duration": "3056",
        "word_count": "0"
    },
    {
        "_id": "66bb9156364b8dbca8edc1a9",
        "url": "https://www.almayadeen.net/tv-reports/1419712/جهات-سياسية-وإعلامية-تستغل-اسم-الشعب-لتحقيق-أجندات-إقليمية-و",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "التضليل الإعلامي",
            "استغلال المأساة",
            "حرب الشائعات",
            "مطالب الشعوب"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T22:18:44+03:00",
        "postid": "1419712",
        "published_time": "2020-08-30T22:16:31+03:00",
        "text": "\n26 تموز\n22 تموز\n15 تموز\n30 حزيران\n30 حزيران\n24 حزيران\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/61f64195-87b3-4ec9-b012-6f56d62933c3.jpg?v=3&width=1000",
        "title": "جهات سياسية وإعلامية تستغل اسم الشعب لتحقيق أجندات إقليمية ودولية",
        "video_duration": "163",
        "word_count": "0"
    },
    {
        "_id": "66bb9158364b8dbca8edc1b1",
        "url": "https://www.almayadeen.net/news/politics/1419652/قتيل-في-مواجهات-بين-محتجين-ومناصرين-لترامب-في-مدينة-بورتلاند",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "أميركا.. نريد أن نتنفس"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "اشتباكات بين محتجين على العنصرية ومؤيدين للرئيس الأميركي دونالد ترامب في مدينة بورتلاند الأميركية  أدت إلى مقتل شخص بالرصاص، والشرطة تعتقل عدداً من المشاركين في المواجهات.",
        "filename": "articles_2020_8",
        "keywords": [
            "الولايات المتحدة الأميركية",
            "دونالد ترامب",
            "أميركا",
            "أميركا",
            "جورج فلويد",
            "جورج فلويد",
            "العنصرية في أميركا",
            "الاحتجاجات في أميركا",
            "الاحتجاجات في أميركا",
            "بورتلاند",
            "مينيابوليس",
            "الأميركيون الأفارقة",
            "ويسكونسن",
            "كينوشا",
            "أصحاب البشرة السمراء",
            "جايكوب بليك"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T22:15:24+03:00",
        "postid": "1419652",
        "published_time": "2020-08-30T15:35:00+03:00",
        "text": "اشتباكات بين محتجين على العنصرية ومؤيدين للرئيس الأميركي دونالد ترامب في مدينة بورتلاند الأميركية أدت إلى مقتل شخص بالرصاص، والشرطة تعتقل عدداً من المشاركين في المواجهات.\nقتل شخص بالرصاص مع اندلاع اشتباكات ليل أمس السبت بين محتجين على العنصرية ومؤيدين للرئيس الأميركي دونالد ترامب في مدينة بورتلاند الأميركية.\nوذكرت شرطة بورتلاند أن تجمّعاً سياسياً جرى وسط المدينة حيث وقع بعض حالات العنف بين متظاهرين وآخرين مناوئين، كما اعتقلت الشرطة عدداً من المشاركين في المواجهات.\nبالتزامن، تتواصل التظاهرات المنددة بالعنصرية تجاه الأميركيين من ذوي البشرة السوداء في مدينة كينوشا بولاية ويسكونسن الأميركية.\nوقال تشاد وولف القائم بأعمال وزير الأمن الداخلي الأميركي اليوم الأحد، إن \"كل الخيارات لا تزال مطروحة على الطاولة\" لحل احتجاجات عنيفة بمدينة بورتلاند في ولاية أوريجون، بما في ذلك إرسال مساعدة من سلطات إنفاذ القانون الاتحادية.\nوشهدت المدينة مسيرة رفع خلالها المشاركون الشعارات المنددة باعتداءات الشرطة العنصرية مرددين الهتافات بأن \"حياة السود في أميركا مهمة\".\nوانتشرت فرق من وحدات الحرس الوطني لمنع تجدد الاضطرابات التي هزت المدينة قبل أيام إثرمقتل مواطن أميركي أفريقي برصاص شرطي أبيض.\nوبلغ التوتر ذروته عندماأطلق شاب يبلغ من العمر 17 عاماً النار في ظروف غامضة على ثلاثة متظاهرين، ما أسفر عن مقتل شخصين مساء الثلاثاء.\nوكان الشاب قد أخبر الصحافيين أن \"وظيفته\" هي حراسة المباني في كينوشا ضد المحتجين. كما تشير ملفاته الشخصية في وسائل التواصل الاجتماعي إلى أنه من مؤيدي الرئيس الأميركي دونالد ترامب، وفق ما ذكرت وسائل إعلام أميركية.\nوأعلن البيت الأبيض أمس السبت أنّ الرئيس الأميركيدونالد ترامب سيتوجّه الثلاثاء المقبل إلى مدينة كينوشافي ولاية ويسكونسن، \"حيث سيلتقي مسؤولين عن قوّات الأمن، ويتفقّد أيضاً الأضرار الناتجة عن أعمال الشغب\".\nالاحتجاجات في أميركا\nدونالد ترامب\nويسكونسن\nجورج فلويد\nجايكوب بليك\nأميركا\nبورتلاند\nكينوشا\nنطق المواطن الأميركي الأفريقي جورج فلويد وهو يُخنق من قبل شرطي أميركي: \"أريد أن أتنفس\"، ومات فلويد خنقاً، آلاف الأميركيين يخرجون في تظاهرات يومية ومواجهات مع الشرطة وهم يرددون عبارة \"فلويد\"، ومعهم يردد العالم \"نريد أن نتنفس\".\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/9869f6fe-5507-4971-8f75-9556e65f1361.jpeg?v=2&width=1000",
        "title": "قتيل في مواجهات بين محتجين ومناصرين لترامب في مدينة بورتلاند الأميركية",
        "video_duration": null,
        "word_count": "171"
    },
    {
        "_id": "66bb9158364b8dbca8edc1b4",
        "url": "https://www.almayadeen.net/episodes/1419676/وثائقي-الميادين_برتبة--شهيد--أبو-مهدي-المهندس",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "وثائقي الميادين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "لمحة عن حياة المهندس واهم انجازاته –كيف تم اغتياله وما هي تبعات الاغتيال ",
        "filename": "articles_2020_8",
        "keywords": [
            "العراق",
            "اميركا",
            "الحشد الشعبي",
            "وثائقي الميادين",
            "وثائقي الميادين",
            "قاسم سليماني",
            "أبو مهدي المهندس",
            "حرب",
            "وثائقيات",
            "اغتيالات",
            "برتبة شهيد",
            "سياسي",
            "Political",
            "موساد",
            "War",
            "Social",
            "اجتماعي",
            "محور  المقاومة"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T22:04:44+03:00",
        "postid": "1419676",
        "published_time": "2020-08-30T20:00:00+03:00",
        "text": "لمحة عن حياة المهندس واهم انجازاته –كيف تم اغتياله وما هي تبعات الاغتيال\n24 اب 2012\n11 شباط 2018\n4 آذار 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/1dea6dda-4d79-4fd9-94ef-d9c7b90b42a6.jpg?v=2&width=1000",
        "title": "برتبة \"شهيد\" أبو مهدي المهندس",
        "video_duration": "1555",
        "word_count": "73"
    },
    {
        "_id": "66bb9158364b8dbca8edc1b6",
        "url": "https://www.almayadeen.net/news/politics/1419705/السعودية-توافق-لشركة--العال--الإسرائيلية-بالسفر-عبر-أجوائها",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "التطبيع مع \"إسرائيل\""
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وسائل إعلام إسرائيلية تؤكد أن الطائرة الإسرائيلية المتوجهة غداً إلى الإمارات ستحلق عبر الأجواء الأردنية وتدخل المجال السعودي بعد حوالي 40 دقيقة.",
        "filename": "articles_2020_8",
        "keywords": [
            "فلسطين المحتلة",
            "الولايات المتحدة الأميركية",
            "إسرائيل",
            "السعودية",
            "السعودية",
            "دونالد ترامب",
            "بنيامين نتنياهو",
            "بنيامين نتنياهو",
            "السودان",
            "البحرين",
            "ترامب",
            "خلف الجدار",
            "التطبيع الإماراتي - الإسرائيلي",
            "الإمارات العربية المتحدة",
            "الاتفاق الإماراتي الإسرائيلي",
            "التطبيع السعودي مع إسرائيل",
            "مطار بن غوريون",
            "خطة الضم",
            "شركة العال الإسرائيلية"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T15:40:34+03:00",
        "postid": "1419705",
        "published_time": "2020-08-30T21:43:00+03:00",
        "text": "وسائل إعلام إسرائيلية تؤكد أن الطائرة الإسرائيلية المتوجهة غداً إلى الإمارات ستحلق عبر الأجواء الأردنية وتدخل المجال السعودي بعد حوالي 40 دقيقة.\nكشفت هيئة البث الإسرائيلية \"كان\"، اليوم الأحد، أن شركة الطيران الإسرائيلية \"العال\" حصلت على موافقة الجهات المختصة في السعودية، للسفر فوق أجوائها خلال أول رحلة تجارية بين \"إسرائيل\" والإمارات العربية المتحدة، والتي ستقل وفداً إسرائيلياً-أميركياً غداً الإثنين.\nوأضافت القناة، أن الطائرة الإسرائيلية ستحلق عبر الأجواء الأردنية بعد الإقلاع من مطار بن غوريون، وتدخل إلى المجال الجوي السعودي بعد حوالي 40 دقيقة من إقلاعها، ومن المتوقع أن تكون مدة الرحلة حوالي ثلاث ساعات.\nوقالت القناة نقلاً عن مصادر في شركة \"إلعال\" إنهم يخشون من إلغاء الموافقة السعودية في اللحظة الأخيرة \"لأسباب مختلفة\"، وبالتالي سيتم تمديد مدة الرحلة إلى حوالي 7 ساعات ونصف.\nكما أكدت وكالة \"رويترز\" أن \"الطائرة الإسرائيلية التي ستقل مساعدي نتنياهو وترامب إلى الإمارات غداً ستعبر المجال الجوي السعودي\".\nيشار إلى أن وفداً أميركياً ووفداً إسرائيلياً سينطلقان غداً الاثنين من مطار \"بن غوريون\" على متن طائرة في أول رحلة لشركة \"العال\" الإسرائيلية مباشرة من الأراضي المحتلة إلى الإمارات. وتأتي الرحلة الجوية المرتقبة بعد نحو أسبوعين من إعلاناتفاق تطبيع العلاقاتالإماراتي-الإسرائيلي، والذي تم بوساطة أميركية.\nوأعلنتوسائل إعلام إسرائيليّة أنّ وفداً أمنياً إسرائيليّاً سيسافر بعد أسبوعين إلى الإمارات \"من أجل بحث الأبعاد الأمنيّة\" في اتفاق التطبيع بين الطرفين.\nوأشار موقع القناة السابعة الإسرائيليّة، إلى أنّ الوفد الأميركي الذي سيسافر غداً إلى الإمارات وصل إلى \"إسرائيل\" اليوم، وهو يضمّ مستشار الأمن القومي روبرت اوبريان، ومستشار الرئيس الأميركي جاريد كوشنير، وآفي بركوفيتش.\nوفي وقت سابق اليوم، ذكرت وسائل إعلامٍ إسرائيلية أن كوشنير، ومستشار الأمن القومي للولايات المتحدة روبرت أوبريان، اجتمعوا اليوم الاحد، مع رئيس الحكومة الإسرائيلية بنيامين نتنياهو في مقر إقامته في القدس المحتلة.\nوأفادت صحيفة \"معاريف\" العبرية بأنه في ختام الاجتماع بين رئيس الحكومة والوفد الأميركي خرج الجانبان لإصدار إعلان خاص لوسائل الاعلام حيث قال نتنياهو \"غداً ستنطلق أول رحلة إسرائيلية تجارية للإمارات بمناسبة اتفاق التطبيع الأخير\".\nالتطبيع السعودي مع إسرائيل\nالتطبيع الإماراتي - الإسرائيلي\nخلف الجدار\nشركة العال الإسرائيلية\nبنيامين نتنياهو\nالسعودية\nمطار بن غوريون\nأنظمة عربية عدة، وبعد سنوات من التطبيع السري مع الاحتلال الإسرائيلي، تسير في ركب التطبيع العلني، برعاية كاملة من الولايات المتحدة الأميركية.\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/51bf62b7-c543-49c6-a057-f78a05e2722d.jpg?v=2&width=1000",
        "title": "السعودية توافق لشركة \"العال\" الإسرائيلية بالسفر عبر أجوائها إلى الإمارات",
        "video_duration": null,
        "word_count": "144"
    },
    {
        "_id": "66bb9159364b8dbca8edc1b8",
        "url": "https://www.almayadeen.net/news/politics/1419686/-المتاجرة-باسم-الشعب----من-المحرض-إلى-الأداة-المنفذة",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "\"الشعب يريد\"، ربما يكون الشعار الأسرع والأكثر تداولاً، في أي احتجاجات شعبية مطلبية في المنطقة، لا تتأخر بعدها لتخرج جهات كثيرة يدعي معظمها تبنى مطالب الشعب، وتقدم نفسها ممثلة للشعب ولمطالبه، من يستغل الشعب ولأي أغراض؟",
        "filename": "articles_2020_8",
        "keywords": [
            "لبنان",
            "مواقع التواصل الاجتماعي",
            "المنظمات الدولية",
            "المظاهرات في لبنان",
            "الذباب الالكتروني",
            "الجمعيات اللبنانية",
            "الجيوش الالكترونية"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T21:18:33+03:00",
        "postid": "1419686",
        "published_time": "2020-08-30T21:18:33+03:00",
        "text": "\"الشعب يريد\"، ربما يكون الشعار الأسرع والأكثر تداولاً، في أي احتجاجات شعبية مطلبية في المنطقة، لا تتأخر بعدها لتخرج جهات كثيرة يدعي معظمها تبنى مطالب الشعب، وتقدم نفسها ممثلة للشعب ولمطالبه، من يستغل الشعب ولأي أغراض؟\nتحدثالأمين العام لحزب الله السيد حسن نصر الله، في كلمته اليوم الأحد، عن الشعب والشارع ومطالبه. وأكد الاستعداد لمناقشة أي آلية توضح مطالب الشعب لقطع الطريق على من يفرض مطالب ويسميها شعبية.\nإشكالية واضحة طرحها السيد نصر الله، تقوم على ضرورة اعتماد آليات توضح مطالب الشعب، لقطع الطريق على كل من يفرض مطالب ويسميها شعبية.\nهذه الإشكالية لا تطرح في لبنان وحده، بل في الكثير من دول المنطقة، وهي ربما تعكس ما تعرضت له مطالب الشعوب من تعميم خطير من قبل جهات سياسية وإعلامية ومؤسسات مجتمع مدني موجهة.\nالجهات السياسية والإعلامية هذه لم توفر فرصة لاستغلال اسم الشعب لتحقيق أجندات دول إقليمية ودولية تدعمها، والسيناريو اللبناني خير دليل على ذلك.\nأطراف سياسية وقنوات تلفزيونية وجيوش إلكترونية مررت رسائل تخدمها، بثت شائعات استخدمت في التضليل والتجييش، ثم يبنى على التضليل خطاب سياسي تحريضي، وقد دفعت في لبنان مثلاً أموالاً طائلة لبث الشائعات لتشويه صورة المقاومة.\nالسيناريو اللبناني الذي عرج عليه السيد نصر الله، شهدته بعض دول المنطقة أيضاً. إذ لم تمانع جهات موجهة بث التحريض والكذب والتضليل لتحوير مطالب الشعوب بهدف تطويعها وحرفها عن أهدافها، ولم تتوان عن جر البلاد إلى فوضى عارمة لتمرير أجنداتها الممولة خارجياً، في محاولة لفرض توجيه سياسي واضح على الشعوب لتحقيق مصالحها الضيقة تنتهي بالتحكم بمصيرها ومستقبلها.\nهي بدعة جديدة منذ منتصف التسعينيات، وبدأ التحضير لها من منتصف الثمانينات، مع \"الثورات الملونة\".\nتاريخياً هناك ثورات وقوانين وقواعد لهذه الثورات، خاصة في دول العالم الثالث، هذه الثورات ضد الاستعمار ومن أجل التحرر الوطني، ومن أجل نظام اجتماعي أو ما يعبر عنه الشعب من حقوق ومطالب.\nفي منتصف التسعينيات، بدأت المسائل تنقلب رأساً على عقب، ومنظمات غير الحكومية تقول \"الشعب يريد إسقاط النظام\"، ولكن في الحقيقة هي تحضر لمعركة لتدخل خارجي، كما حصل في سوريا على سبيل المثال، بحجة أنها تغير النظام، هي كانت ولم تزل تريد تغيير موقع الدولة السياسي، وسياساتها الخارجية،\nفي العالم العربي يوجد المئات وربما الآلاف من المنظمات غير الحكومية، وفي لبنان يوجد العشرات منها، وهي تحظى بدعم وتمويل من مؤسسات أوروبية وليس من الدول الأوروبية مباشرة.\nهناك مؤسسات تقوم بدعم هذه المنظمات، وأعضاء هذه المنظمات يتقاطعون بالسياسة مع السياسات الأوروبية، ويخضعون لدورات وورش عمل لتتحول هذه المنظمات إلى تقاطع كبير مع السياسات الغربية الليبرالية.\nعندما تحصل الأزمات كمان في لبنان، منذ 17 تشرين الثاني/نوفمبر حتى الآن، شاهدنا على سبيل المثال أن معظم الضيوف الذين استضافتهم وسائل الإعلام هم من هذه المنظمات والجمعيات غير الحكومية، وبالتالي هؤلاء يقومون بتشكيل رأي عام داخل أوروبا، لديه وجهة نظر محددة، الرسالة عن الوضع في لبنان أو العالم العربي تأتي من هذه المنظمات، لأن هؤلاء يحظون بتغطية إعلامية.\nلذا، عند تدخل أي دولة أوروبية في شؤون دولة عربية، تحظى الحكومات بدعم وبتفهم الرأي العام. ولا شك أن هناك استهداف للمقاومة من قبل التحالف الذي يضم الدول الغربية وبعض دول الخليج مع بعض الإعلام في العالم العربي، وبعض القوى السياسية والإعلام في لبنان.\nعلى مواقع التواصل الاجتماعي، فالأمر أكثر سهولة، وذلك لأنها افتراضية، ويمكن استغلال أو مصادرة الشعبية دون الرجوع إلى حيثية عملية على الأرض، فأي شخص يمكن أن يزعم أنه يمثل شريحة معينة، إلا أن هذا التمثيل افتراضي، ربما يكون مزيف أو مبتكر، ولكن لا حاجة لبرهنة هذا الموضوع عملياً، عادة الشائعات والادعاء يحتاج نوعاً من التكتيك لنشر هذه المعلومة ومن ثم تداولها ومن ثم توظيفها سياسياً.\nولكن عندما نتحدث عن هذه المنصات، فيمكن لحساب مزيف أن يكون هو المصدر الذي يتم استغلاله لنشر هذه المزاعم ثم الانطلاق لتوظيفها، لأن هذه المنصات دخلت بسهولة إلى كل البيوت، فهي سهلة الاستخدام، مباشرة ورخيصة، ومحببة لقلب الشباب وهم الفئة الأنشط في المجتمع، والتي يسهل تحريكها والتفاعل معها.\nإلا أن ما شهدناه في لبنان والعراق وليبيا خلال الشهور الماضية، يتعدى الجيوش الالكترونية، حيث تم قرصنة للمؤثرين، وقامت صفحات، خاصة على انستغرام، من مؤثرين بمجالات الأزياء او السيارات والطعام، وبعد أن كوّنوا قاعدة متنوعة من المتابعين، فجأة بدأوا يتداولون أو ينشرون شائعات أو أخباراً بطريقة مبطنة وعفوية بطريقة الاستغراب والاستهجان وبعد أيام نجد هؤلاء المؤثرين في الشوارع يدعون لمظاهرات.\nومن الأسباب الأساسية للتساهل في هذا الموضوع هو المال، فصاحب المال اليوم يستطيع أن يروج لاستخدام الدعايات الموجهة والجيوش الالكترونية لبث كل هذه الشائعات وحملات التضليل دون أن ينطلق من قاعدة شعبية معينة. إذاً صاحب المال يدعي أنه صاحب القاعدة الشعبية التي يزعم أنه يمتلكها.\nأيضاً تواطؤ المنصات مع الأجندات لبعض الحكومات التي تسهل لفئة دون فئة أخرى للترويج لهذه الأفكار.\nلبنان\nالمنظمات الدولية\nالذباب الالكتروني\nالمظاهرات في لبنان\nمواقع التواصل الاجتماعي\nالجيوش الالكترونية\nالجمعيات اللبنانية\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/b11d1771-d99f-452e-ae4b-90d49b2e3d68.png?v=2&width=1000",
        "title": "\"المتاجرة باسم الشعب\".. من المحرض إلى الأداة المنفذة",
        "video_duration": null,
        "word_count": "217"
    },
    {
        "_id": "66bb9159364b8dbca8edc1bc",
        "url": "https://www.almayadeen.net/news/politics/1419701/الخزعلي--ما-دام-الاحتلال-موجود-فإن-سلاح-المقاومة-شرعي",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "العراق"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " أمين عام \"عصائب أهل الحق\" قيس الخزعلي يشير إلى أن العراق في عام 2003 تعرض إلى احتلال أميركي واضح وحمل السلاح وتصدت المقاومة له واجبرته على الانسحاب، ويسأل \"هل السلاح الذي قتل أبناءنا من مقاتلي الحشد الذين كانوا على الحدود مع سوريا هل هو منضبط؟\".",
        "filename": "articles_2020_8",
        "keywords": [
            "العراق",
            "الحشد الشعبي",
            "الحكومة العراقية",
            "القوات الأميركية في العراق",
            "قيس الخزعلي"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T08:31:02+03:00",
        "postid": "1419701",
        "published_time": "2020-08-30T21:34:00+03:00",
        "text": "أمين عام \"عصائب أهل الحق\" قيس الخزعلي يشير إلى أن العراق في عام 2003 تعرض إلى احتلال أميركي واضح وحمل السلاح وتصدت المقاومة له واجبرته على الانسحاب، ويسأل \"هل السلاح الذي قتل أبناءنا من مقاتلي الحشد الذين كانوا على الحدود مع سوريا هل هو منضبط؟\".\nقال أمين عام \"عصائب أهل الحق\" قيس الخزعلي، أن \"موقفهم الثابت من دعم الدولة والأجهزة الأمنية حتى تقوم بواجبها وحصر السلاح بيدها\".\nوأكد الخزعلي أنه \"لا حل حقيقي وأمن حقيقي إلا من خلال دعم الدولة\"، سائلاً \"هل السلاح الأميركي والسلاح الذي قتل فخر العراقيين المهندس وسليماني هو السلاح المنضبط؟\".\nوتابع: \"هل السلاح الذي قتل أبناءنا من مقاتلي الحشد الذين كانوا على الحدود مع سوريا هل هو منضبط، وهل السلاح الذي استهدف منشآت مدنية ومطارا مدنيا وقتل مدنيين هو سلاح منضبط؟\".\nوأشار الخزعلي إلى أن \"البعض يعتبر السلاح الأميركي ضرورياً ويجب أن يبقى\"، لافتاً إلى أن \"السلاح التركي اجتاح حدودنا ويمتلك قواعد عسكرية على الأرض العراقية، هل هو سلاح شرعي؟\".\nورأى الخزعلي أن \"كل الشرائع السماوية وقوانين الأمم المتحدة تجيز لأي شعب من الشعوب إذا تعرض لاحتلال أن يحمل السلاح ويقاوم المحتل\".\nالخزعلي أشار إلى أن \"العراق في عام 2003 تعرض إلى احتلال أميركي واضح وحمل السلاح وتصدت المقاومة له وأجبرته على الانسحاب\"، مضيفاً \"هناك مجاميع ادعت المقاومة ولكن قامت باستعمال السيارات المفخخة ضد المدنيين ووجهت سلاحها للدولة\".\nوقال إن \"سلاح المقاومة الذي استخدم في 2003 لم يوجه إلى أجهزة الدولة ولمؤسساتها ولم يستخدم سيارات مفخخة ولم يقطع الرؤوس\"، موضحاً أن \"بلده تعرض في 2014 إلى احتلال داعش وسلاح المقاومة تصدى لداعش وحرر البلاد\".\nوأكد الخزعلي أن \"سلاح المقاومة حرر المحافظات الجنوبية والشمالية والآن بعض سياسيها يستهدفون هذا السلاح\"، قائلاً \"ما دام الاحتلال موجود فإن سلاح المقاومة شرعي\".\nوحذر الخزعلي قائلاً \"إذا كنتم تعتبرون أن القوات الأميركية هي قوات سلام واذا كنتم تغضون النظر عن الدوافع الحقيقية للكيان الإسرائيلي في تدمير العراق، والإدارة الأميركية تنفذ هذا المشروع إذا كنتم لا تعترفون بشرعيةقرار البرلمانالذي حدد بخروج القوات الأميركية من العراق فالمشكلة هي مشكلتكم\".\nورأى أن شرعية حمل السلاح في هذا الوقت هي شرعية كاملة، موضحاً \"نعتقد بوجوب حصر السلاح بيد الدولة التي من خلال مؤسساتها ضبط الأمن\".\nوفي سياق متصل، لفت الخزعلي إلى أنه \"يتكلم عن سلاح مؤقت لا دائمي وعن سلاح ساند لا بديل وعن سلاح يدعم شرعية الدولة ويدافع عنها\"، مضيفاً أن \"وضع المقاومة العسكرية هو وضع استثنائي وشرعيته كاملة ووجوده مؤقت\".\nوتابع: \"نؤكد على حقنا الكامل والمشروع على مقاومة الاحتلال الأميركي بكافة الوسائل المعلنة، ونرفض المدةالتي املاها ترامب على رئيس الوزراء العراقي ونلتزم بقرار البرلمان بخروج القوات الأميركية\".\nوأكد الخزعلي أن الإدارة الأميركية تريد من الدولة العراقية ومؤسستها العسكرية أن \"تبقى رهينة ومرتهنة بيد القرار الأميركي وتتحكم به كما تشاء\"، مشيراً إلى أن \"الأميركان لا يحترمون الا لغة القوة والدبلوماسية لايحترمونها\".\nوأضاف أنه في نظر بعض الدول الخليجية و\"إسرائيل\" فإنه \"مادام هذا السلاح موجود معناه أن كل مشاريع تقسيم العراق وضرب العملية السياسية ستفشل\".\nوحول الإشاعات التي أطلقت، كشف الخزعلي أن البعض يقول إن سلاح المقاومة استخدم في استهداف الناشطين ومدنيين وهذا اتهام خطير، لافتاً إلى أنه \"ثبت أن استهداف الناشطين كان يقف خلفها منتسبو أجهزة أمنية وهذا الأمر حدث بالحكومة السابقة والحالية\".\nوأكد الخزعلي أن هناك مجاميع من أشخاص عراقيين من محافظات مختلفة تم تجنيدهم وتدريبهم خارج البلاد، قائلاً \"الأغلب من المجاميع تم تدريبهم في الأردن وبإشراف مشترك من المخابرات الأميركية الإسرائيلية\".\n\"وتم تدريب 23 مجموعة وتأمين احتياجاتها ومتواجدة في بغداد ومحافظات الوسط والجنوب\"، بحسب الخزعلي معتبراً أن \"هذه المجاميع مسؤولة عن عمليات الاغتيال وتقوم بتصعيد الوضع الامني وزيادتها\".\nالعراق\nالحشد الشعبي\nالقوات الأميركية في العراق\nقيس الخزعلي\nالحكومة العراقية\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/492551bb-63d8-43ae-9974-3e2ebb987f07.jpg?width=1000",
        "title": "الخزعلي: ما دام الاحتلال موجوداً فإن سلاح المقاومة شرعي",
        "video_duration": null,
        "word_count": "246"
    },
    {
        "_id": "66bb915a364b8dbca8edc1bf",
        "url": "https://www.almayadeen.net/videos/1419704/إيطاليا--الجيش-يوزع-مقاعد-للدراسة-تمهيدا-لفتح-المدارس",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "العالم يواجه كورونا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "الجيش الإيطالي يبدأ بتوزيع طاولات مدرسية جديدة أصغر حجماً ومخصصة لشخص واحد فقط\n",
        "filename": "articles_2020_8",
        "keywords": [
            "الصين",
            "كورونا",
            "كورونا",
            "ايطاليا",
            "وباء كورونا",
            "ووهان",
            "كوفيد19",
            "كورونا في ايطاليا",
            "الالتهاب الرئوي",
            "سارس"
        ],
        "lang": "ar",
        "last_updated": "2020-09-09T00:12:57+03:00",
        "postid": "1419704",
        "published_time": "2020-08-30T20:40:00+03:00",
        "text": "الجيش الإيطالي يبدأ بتوزيع طاولات مدرسية جديدة أصغر حجماً ومخصصة لشخص واحد فقط\n1 تشرين ثاني 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/35a604ef-0a91-45e5-b86a-83c6ad4ff4a7.jpg?v=4&width=1000",
        "title": "إيطاليا: الجيش يوزع مقاعد للدراسة تمهيداً لفتح المدارس",
        "video_duration": "62",
        "word_count": "79"
    },
    {
        "_id": "66bb915a364b8dbca8edc1c2",
        "url": "https://www.almayadeen.net/newscast/1419672/لبنان---الأمل-الدائم",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "لبنان",
            "حزب الله",
            "محور المقاومة",
            "السيد حسن نصرالله",
            "تأليف الحكومة اللبنانية",
            "لبنان.. الأمل الدائم"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T20:30:26+03:00",
        "postid": "1419672",
        "published_time": "2020-08-30T19:00:00+03:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/10421473-e4ee-4194-9639-f4e5cfe30202.jpg?width=1000",
        "title": "لبنان.. الأمل الدائم",
        "video_duration": "3016",
        "word_count": "0"
    },
    {
        "_id": "66bb915c364b8dbca8edc1cc",
        "url": "https://www.almayadeen.net/tv-reports/1419694/للأسبوع-العاشر-تتواصل-التظاهرات-ضد-نتنياهو-وتطالبه-بالاستقال",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "فلسطين المحتلة",
            "الاحتلال الإسرائيلي",
            "التظاهرات ضد نتنياهو"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T20:06:16+03:00",
        "postid": "1419694",
        "published_time": "2020-08-30T20:04:04+03:00",
        "text": "\n26 تشرين ثاني 2023\n24 تموز 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/0ec30f97-d86c-417a-ac93-db3cc8e71f9d.jpg?v=3&width=1000",
        "title": "للأسبوع العاشر تتواصل التظاهرات ضد نتنياهو وتطالبه بالاستقالة",
        "video_duration": "99",
        "word_count": "0"
    },
    {
        "_id": "66bb915c364b8dbca8edc1d1",
        "url": "https://www.almayadeen.net/news/politics/1419685/غريفيث-يدعو-لتوفير-الوقود-في-اليمن-عبر-ميناء-الحديدة",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "اليمن"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "بعد اتهام رئيس هيئة موانئ البحر الأحمر يحيى شرف، للتحالف السعودي بـ\"قرصنة السفن \"، مكتب المبعوث الخاص للأمين العام للأمم المتحدة إلى اليمن، يعرب عن قلقه الشديد إزاء النقص الكبير في الوقود \"الذي تعاني منه مناطق يمنية.",
        "filename": "articles_2020_8",
        "keywords": [
            "اليمن",
            "التحالف السعودي ضد اليمن",
            "الحصار على اليمن",
            "مارتن غريفيث"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T20:06:02+03:00",
        "postid": "1419685",
        "published_time": "2020-08-30T20:06:01+03:00",
        "text": "بعد اتهام رئيس هيئة موانئ البحر الأحمر يحيى شرف، للتحالف السعودي بـ\"قرصنة السفن \"، مكتب المبعوث الخاص للأمين العام للأمم المتحدة إلى اليمن، يعرب عن قلقه الشديد إزاء النقص الكبير في الوقود \"الذي تعاني منه مناطق يمنية.\nأعرب المبعوث الخاص للأمين العام للأمم المتحدة إلى اليمن، مارتن غريفيث، عن قلقه الشديد إزاء النقص الكبير في الوقود \"الذي تعاني منه المناطق الواقعة تحت سيطرة أنصار الله\".\nودعا الأطراف \"للعمل بشكل عاجل مع مكتبه للوصول لحل يضمن قدرة اليمنيين على الحصول على احتياجاتهم الأساسية من الوقود والمشتقات النفطية واستخدام الإيرادات المرتبطة بذلك في سداد رواتب موظفي القطاع العام\".\nوفي السياق، قال غريفيث \"إنَّ لنقص الوقود آثاراً كارثية إنسانية واسعة الانتشار على المدنيين\"، مشيراً إلى أن \"الحياة في اليمن قاسية بما يكفي دون إجبار اليمنيين على المزيد من المعاناة من أجل الحصول على احتياجاتهم اليومية الأساسية المرتبطة بالوقود كالماء النظيف والكهرباء والمواصلات\".\nووفق غريفيث فإنه \"لا بد من ضمان تدفّق المستوردات التجارية الأساسية بما فيها الغذاء والوقود والمستلزمات الطبية وتوزيعها على السكان المدنيين في جميع أنحاء اليمن\"،\nوأضاف \"لقد تناقشنا بالتفصيل مع الطرفين للوصول إلى حل يضمن تحقيق أولويتي ضمان قدرة اليمنيين على الحصول على احتياجاتهم من الوقود والمشتقات النفطية من خلال ميناء الحديدة، واستخدام الإيرادات المرتبطة بذلك لدفع مرتبات موظفي القطاع العام، معتبراً أنها أولويات مهمة وملحة للغاية\".\nكما حث غريفي الأطراف على\"التفاعل البناء بحسن نية وبشكل عاجل ودون شروط مسبقة مع الجهود التي يبذلها مكتبي بهذا الخصوص\".\nوكانت قالت منسقة المنظمة الدولية للشؤون الإنسانية ليز غراندي قالت الشهر الماضي إنه \"يبدو أن اليمن علىحافة مجاعة من جديد، بينما لا تملك الأمم المتحدة أموالاً كافية لمواجهة الكارثة التي تمّ تجنبها قبل 18 شهراً  في هذا البلد الغارق بالحرب منذ أكثر من 5 سنوات\".\nنائب رئيس هيئة موانئ البحر الأحمر يحيى شرف أعلن من جهته الشهر الماضيوصول الناقلة Brizo المحملة بـ28238 طناًمن البنزين إلى ميناء الحديدة بعد احتجازها لما يقارب 4 أشهر من قبل قوات التحالف السعودي.\nوقال شرف في تغريدة على \"تويتر\" إن \"التحالف السعودي يواصل القرصنة على باقي السفن برعاية الأمم المتحدة ومباركة مبوعثها المقتاتين على دماء ومعاناة الشعب اليمني\"، لافتاً إلى أن \"الكمية المفرج عنها لا تغطي الاحتياج\".\nمارتن غريفيث\nاليمن\nالحصار على اليمن\nالتحالف السعودي ضد اليمن\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/67785076-4585-4bee-affc-c50c57e66f32.jpg?width=1000",
        "title": "غريفيث يدعو لتوفير الوقود في اليمن عبر ميناء الحديدة",
        "video_duration": null,
        "word_count": "216"
    },
    {
        "_id": "66bb915d364b8dbca8edc1d5",
        "url": "https://www.almayadeen.net/tv-reports/1419696/لماذا-تعزز-روسيا-وجودها-في-قاعدة-حميميم-بأسلحة-ومنظومات-دفاع",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "سوريا",
            "روسيا",
            "قاعدة حميميم",
            "منظومات دفاعية متطورة"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T20:22:21+03:00",
        "postid": "1419696",
        "published_time": "2020-08-30T20:20:12+03:00",
        "text": "\n20 حزيران\n11 شباط 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/fc60394c-442f-4839-936c-73782b59b2e6.jpg?v=3&width=1000",
        "title": "لماذا تعزز روسيا وجودها في قاعدة حميميم بأسلحة ومنظومات دفاعية متطورة؟",
        "video_duration": "108",
        "word_count": "0"
    },
    {
        "_id": "66bb915e364b8dbca8edc1de",
        "url": "https://www.almayadeen.net/tv-reports/1419693/قتيل-في-بورتلاند-بعد-مواجهات-بين-متظاهرين-ومناصرين-ترامب",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "اميركا",
            "ترامب",
            "احتجاجات اميركا",
            "مناصرين ترامب",
            "قتيل في بورتلاند"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T20:03:54+03:00",
        "postid": "1419693",
        "published_time": "2020-08-30T20:01:42+03:00",
        "text": "\n30 اب 2020\n19 حزيران 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/7639dc1e-3dc7-4937-98e5-59abdd8be8a0.jpg?v=3&width=1000",
        "title": "قتيل في بورتلاند بعد مواجهات بين متظاهرين ومناصرين ترامب",
        "video_duration": "95",
        "word_count": "0"
    },
    {
        "_id": "66bb915e364b8dbca8edc1e4",
        "url": "https://www.almayadeen.net/tv-reports/1419692/إيقاف-الأونروا-لتوزيع-المساعدات-الغذائية-في-غزة-يضاعف-معاناة",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "فلسطين",
            "غزة",
            "الأونروا",
            "معاناة اللاجئين"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T20:01:03+03:00",
        "postid": "1419692",
        "published_time": "2020-08-30T19:58:52+03:00",
        "text": "\n24 آذار\n26 كانون الثاني\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/e091c45c-331a-44f5-b05b-a459b5befcfa.jpg?v=3&width=1000",
        "title": "إيقاف الأونروا لتوزيع المساعدات الغذائية في غزة يضاعف معاناة اللاجئين",
        "video_duration": "127",
        "word_count": "0"
    },
    {
        "_id": "66bb915f364b8dbca8edc1ec",
        "url": "https://www.almayadeen.net/tv-reports/1419691/اختتام-الجولة-الثالثة-من-أعمال-اللجنة-الدستورية-السورية-من-د",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "سوريا",
            "جنيف",
            "اللجنة الدستورية السورية",
            "الدستور السوري"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T19:58:10+03:00",
        "postid": "1419691",
        "published_time": "2020-08-30T19:55:55+03:00",
        "text": "\n24 اب 2023\n1 كانون الأول 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/9a482338-c884-4a91-8fa2-657b5c2ea3e2.jpg?v=3&width=1000",
        "title": "اختتام الجولة الثالثة من أعمال اللجنة الدستورية السورية من دون نتائج",
        "video_duration": "135",
        "word_count": "0"
    },
    {
        "_id": "66bb9160364b8dbca8edc1fa",
        "url": "https://www.almayadeen.net/episodes/1419683/تغطية-خاصة_قراءة-في-خطاب-السيد-نصر-الله",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "تغطية خاصة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "لبنان",
            "حزب الله",
            "تغطية خاصة",
            "محور المقاومة",
            "السيد حسن نصرالله",
            "المقاومة اللبنانية",
            "خطاب السيد نصر الله"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T19:40:02+03:00",
        "postid": "1419683",
        "published_time": "2020-08-30T13:00:00+03:00",
        "text": "\n18 تموز 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/1bdc2c75-de01-4bbb-b373-bcd9db91c424.jpg?width=1000",
        "title": "قراءة في خطاب السيد نصر الله",
        "video_duration": "7253",
        "word_count": "0"
    },
    {
        "_id": "66bb9161364b8dbca8edc1fe",
        "url": "https://www.almayadeen.net/episodes/1419675/أنتم-أونلاين_هاشتاغ-جيش-الفئران-الإسرائيلي-يتفاعل-بعد-خطاب-السيد-حسن-نصر",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "أنتم أونلاين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "هاشتاغ جيش الفئران الإسرائيلي يتفاعل بعد خطاب السيد حسن نصر الله. وفي غزة جولة افتراضية داخل القطاعِ في ظل غياب الكهرباء. كيف أسهمت وسائل التواصل بإدخال شاب مصري إلى كلية الطِب؟ وفي أميركا ترامب ليس بخير.\n",
        "filename": "articles_2020_8",
        "keywords": [
            "وسائل التواصل الاجتماعي",
            "أنتم أونلاين",
            "أنتم أونلاين",
            "سوشال ميديا",
            "العاشر من محرم",
            "الصليب الأحمر في غزة",
            "الإخفاء القسري",
            "عماد حجاج",
            "ذكرى رحيل ناجي العلي",
            "هاشتاغ جيش الفئران الإسرائيلي",
            "بائع الفريسكا",
            "حسابات وهمية لترامب",
            "ترامب ليس بخير"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T19:25:36+03:00",
        "postid": "1419675",
        "published_time": "2020-08-30T17:30:00+03:00",
        "text": "هاشتاغ جيش الفئران الإسرائيلي يتفاعل بعد خطاب السيد حسن نصر الله. وفي غزة جولة افتراضية داخل القطاعِ في ظل غياب الكهرباء. كيف أسهمت وسائل التواصل بإدخال شاب مصري إلى كلية الطِب؟ وفي أميركا ترامب ليس بخير.\n30 كانون الثاني 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/92b776ef-a3ee-4689-933d-e7c8f7d60f9f.jpg?width=1000",
        "title": "هاشتاغ جيش الفئران الإسرائيلي يتفاعل بعد خطاب السيد حسن نصر الله",
        "video_duration": "1257",
        "word_count": "205"
    },
    {
        "_id": "66bb9161364b8dbca8edc201",
        "url": "https://www.almayadeen.net/news/politics/1419680/-لن-نسمح-لإيران-بتدمير-ذلك----نتنياهو--متأثرون-بسرعة-التطبيع",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "التطبيع مع \"إسرائيل\""
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "صحيفة \"معاريف\" الإسرائيلية تفيد بأنه في ختام الاجتماع بين رئيس الحكومة والوفد الأميركي خرج الجانبان لإصدار إعلان خاص لوسائل الاعلام. ونتنياهو يؤكد أن\"اتفاق السلام التاريخي مع الامارات لن يكون بارداً\".",
        "filename": "articles_2020_8",
        "keywords": [
            "فلسطين المحتلة",
            "الولايات المتحدة الأميركية",
            "إيران",
            "إسرائيل",
            "السعودية",
            "دونالد ترامب",
            "بنيامين نتنياهو",
            "بنيامين نتنياهو",
            "السودان",
            "التطبيع مع إسرائيل",
            "البحرين",
            "ترامب",
            "خلف الجدار",
            "الإمارات العربية المتحدة",
            "الإمارات العربية المتحدة",
            "الاتفاق الإماراتي الإسرائيلي",
            "الاتفاق الإماراتي الإسرائيلي",
            "خطة الضم",
            "كوشنير"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T15:40:41+03:00",
        "postid": "1419680",
        "published_time": "2020-08-30T18:16:00+03:00",
        "text": "صحيفة \"معاريف\" الإسرائيلية تفيد بأنه في ختام الاجتماع بين رئيس الحكومة والوفد الأميركي خرج الجانبان لإصدار إعلان خاص لوسائل الاعلام. ونتنياهو يؤكد أن\"اتفاق السلام التاريخي مع الامارات لن يكون بارداً\".\nذكرت وسائل إعلامٍ إسرائيلية أن مستشار رئيس الولايات المتحدة الأميركية جارد كوشنير، ومستشار الأمن القومي للولايات المتحدة روبرت أوبريان، اجتمعوا اليوم الاحد، مع رئيس الحكومة الإسرائيلية بنيامين نتنياهو في مقر إقامته في القدس المحتلة.\nوأفادت صحيفة \"معاريف\" العبرية بأنه في ختام الاجتماع بين رئيس الحكومة والوفد الأميركي خرج الجانبان لإصدار إعلان خاص لوسائل الاعلام حيث قال نتنياهو \"غداً ستنطلق أول رحلة إسرائيلية تجارية للإمارات بمناسبةاتفاق التطبيع الأخير\".\nواعتبر نتنياهو أن \"هذه خطوة كبيرة لدولة اليهود من حيث التجارة والسياحة والاستثمارات وغير ذلك\"، على حد تعبيره.\nوفي السياق، أشار نتنياهو إلى أن \"إسرائيل\" والإمارات \"هما من أقوى الاقتصادات في المنطقة\"، معتبراً أنه \"ليس بعيداً اليوم الذي نسأل فيه كيف استطعنا أن نختار طريقاً آخر، هذا يفتح الباب أمام التطبيع مع دول أخرى\"، بحسب الصحيفة ذاتها.\nوتابع: \"متأثرون من سرعة التطبيع مع الإمارات ولن نسمح لإيران بتدمير ذلك\".\nإلى ذلك، أضاف نتنياهو أن \"دعم الولايات الأميركية لدفع السلام هو هائل\"، مشيراً إلى أنه على \"الإسرائيليين والفلسطينيين أن يعيشوا سوياً\"، ومعرباً عن \"رغبته بمفاوضات للسلام على قاعدة خطة ترامب\".\nوأردف رئيس الحكومة، \"بنهاية الأمر سيفهم الفلسطينيون أن عليهم التعاون وعدم فرض فيتو على أي خطوة\"، لافتاً إلى أنه \"قبل 3 سنوات كانت الرحلة الأولى للهند من فوق السعودية\".\nكما، أعلن نتنياهو أنه قبل سنتين زار السودان \"وكانت هناك خطوات سرية كثيرة\"، مضيفاً \"أن جهود السلام هي قوية للمستعدين أن يواجهوا العنف\".\nفي غضون ذلك، أشار إلى أن \"اتفاق السلام التاريخي مع الامارات لن يكون بارداً، ومن كان ليحدث من دون الدعم الهائل من جانب صديقتنا الولايات المتحدة الأميركية\".\nوشكر نتنياهو الولايات المتحدة الأميركية على اغتيالها الشهيد قاسم سليماني.\nوفيما يخص معارضة الولايات المتحدة الأميركية لإيران، قال نتنياهو \"انا أؤيد الموقف الأميركي في المسألة وأدعوا كل الدول الوقوف خلف الولايات المتحدة ضد إيران\".\nورحب نتنياهو، السبت، بقرار الرئيس الإماراتي خليفة بن زايد،إلغاء قانون مقاطعة البضائع الإسرائيليةوالعلاقات الاقتصادية مع الإسرائيليين.\nوأفادت وكالة رويترز بأن الطائرة الإسرائيلية التي ستقل مساعدي نتنياهو وترامب إلى الإمارات غداً ستعبر المجال الجوي السعودي.\nيأتي ذلك، في وقتتتواصل للأسبوع العاشر التظاهراتفي الأراضي الفلسطينية المحتلة ضد بقاء رئيس الوزراء بنيامين نتنياهو في منصبه.\nوتجمّع آلاف المتظاهرين الإسرائيليين المطالبين برحيل نتنياهو مجدداً خارج المقر الرسمي لرئيس الحكومة الإسرائيلي في مدينة القدس المحتلة.\nالاتفاق الإماراتي الإسرائيلي\nخلف الجدار\nبنيامين نتنياهو\nالإمارات العربية المتحدة\nكوشنير\nالتطبيع مع إسرائيل\nإيران\nأنظمة عربية عدة، وبعد سنوات من التطبيع السري مع الاحتلال الإسرائيلي، تسير في ركب التطبيع العلني، برعاية كاملة من الولايات المتحدة الأميركية.\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/41424309-97d7-4303-b912-fb6ac5d87503.jpg?width=1000",
        "title": "\"لن نسمح لإيران بتدمير ذلك\".. نتنياهو: متأثرون بسرعة التطبيع مع الإمارات",
        "video_duration": null,
        "word_count": "200"
    },
    {
        "_id": "66bb9162364b8dbca8edc205",
        "url": "https://www.almayadeen.net/episodes/1419674/الرياضية_النشرة-الرياضية---30-08-2020",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "الرياضية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "النشرة الرياضية",
            "ميدان الرياضة",
            "أماني مهنا",
            "مايك شلهوب",
            "علي خليفة",
            "أحمد محي الدين"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T18:18:13+03:00",
        "postid": "1419674",
        "published_time": "2020-08-30T17:00:00+03:00",
        "text": "\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/c28754c2-b2ea-4bbe-a63e-bea22727e3f7.jpg?v=3&width=1000",
        "title": "النشرة الرياضية | 30-08-2020",
        "video_duration": "1432",
        "word_count": "0"
    },
    {
        "_id": "66bb9163364b8dbca8edc207",
        "url": "https://www.almayadeen.net/news/politics/1419682/-إخفاق---وإفراط-في-استخدام-العقوبات----ما-هي-نتائج-سياسة-ترا",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "مجلة \"ذي أميريكان كونسيرفاتيف\" تشير إلى أن وزير الخارجية الأميركية مايك بومبيو يخفق في حشد دعم استراليا للسياسة الأميركية بمحاصرة الصين، ويومية \"واشنطن بوست\" تتحدث عن إفراط الرئيس ترامب في استخدام \"استراتيجية العقوبات\".",
        "filename": "articles_2020_8",
        "keywords": [
            "دونالد ترامب",
            "مايك بومبيو",
            "واشنطن بوست",
            "استراليا",
            "العقوبات الاميركية على ايران",
            "الادارة الاميركية",
            "العقوبات الاميركية على الصين",
            "ذي أميريكان كونسيرفاتيف"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T18:48:24+03:00",
        "postid": "1419682",
        "published_time": "2020-08-30T18:47:00+03:00",
        "text": "مجلة \"ذي أميريكان كونسيرفاتيف\" تشير إلى أن وزير الخارجية الأميركية مايك بومبيو يخفق في حشد دعم استراليا للسياسة الأميركية بمحاصرة الصين، ويومية \"واشنطن بوست\" تتحدث عن إفراط الرئيس ترامب في استخدام \"استراتيجية العقوبات\".\nأكدت مجلة \"ذي أميريكان كونسيرفاتيف\" الأميركية أن وزير الخارجية الأميركي مايك بومبيو \"أخفق\" في حشد دعم استرالي للسياسة الأميركية بمحاصرة الصين تحت عنوان \"استبداد الصين الجديد\"، وذلك ما أسفرت عنه الزيارة رفيعة المستوى لكل من وزيري الخارجية والدفاع الاستراليين للقاء نظرائهما في واشنطن، في نهاية الشهر الماضي، والتي كانت \"فشلاً محرجاً\" لواشنطن، وفق النشرة.\nوقالت \"ذي أميريكان كونسيرفاتيف\" إن الجانب الأميركي كان يطمح بشدة لحمل استراليا التخلي عن \"لاءاتها الثلاثة: لا لتواجد دائم للقوات الأميركية على الأراضي الاسترالية، لا لإنشاء قاعدة بحرية أميركية كبرى على الساحل الغربي للبلاد، ولا لسعي الولايات المتحدة لوضع صواريخ نووية متوسطة المدى في استراليا لردع طموحات الصين النووية\".\nوأبلغ الاستراليون نظرائهم الأميركيين، خلال الزيارة رفيعة المستوى لواشنطن حسب المجلة أن بلادهم \"أوضحت مراراً عن عدم ارتياحها لتواجد نحو 2،500 عنصر من مشاة البحرية الأميركية بالقرب من مدينة داروين، ورفضها لأي تواجد عسكري أميركي دائم\".\nوأردفت المجلة أنه ينبغي على  صناع القرار في واشنطن العمل مع \"دول الإقليم لتشكيل جبهة مشتركة ضد مزاعم الصين ونشاطاتها في بحر الصين الجنوبي\"، والتي أخفقت في الوصول إليها بعد ثلاث سنوات من إدارة الرئيس ترامب، بدلاً من سياسة بومبيو بإنشاء \"تحالف الديموقراطيات\".\nوتابعت: توجهات حلفاء أميركا الآسيويين \"وخصوصاً استراليا أبدوا دعماً فاتراً لسياساتها بمحاصرة ومواجهة الصين، ومفاضلتهم استراتيجية الانخراط مع الصين تتضمن تعميق العلاقات الاقتصادية والاجتماعية والحضارية معها\".\nمن جهتها، قالت صحيفة \"واشنطن بوست\" إن إفراط الرئيس ترامب استخدام \"استراتيجية العقوبات\" ضد أفراد ودول ومؤسسات دولية لم تؤتِ أكلها، ومن شأنها أن \"تعود لتلاحق الاستراتيجية الأميركية\"، فضلاً عن نتائج انسحابها من الاتفاقيات والمعاهدات الدولية لحمل منافسيها وخصومها \"على الاصطفاف خلفها بفعل القوة العسكرية والاقتصادية\".\nوأوضحت الصحيفة أن العقوبات السارية بلغت ما ينوف عن 8،000 إجراء، وكانت بمعدل ناهز ضعفي ما فرضه أسلافه في العام الواحد، وخصوصاً ضد إيران التي \"بلغت نحو 700 عقوبة فرضت عليها في يوم واحد، في العام 2018\".\nوتساءلت الصحيفة \"في ظل عقوبات فرضت وتهديد بفرضها على حلفاء واشنطن مثل تركيا وألمانيا، ما الذي يدفع الأولى لتفعيل سلاح العقوبات كأسلوبها المفضل للسياسة الخارجية؟ مجيبة بأن \"كلفتها ضئيلة لحمل الأطراف الأخرى على تغيير توجهاتها ولا تتطلب إرسال قوات عسكرية أميركية أو توفير موارد مالية عالية كمساعدات، وجاذبيتها تكمن في عدم تقديم التزامات معينة\" من الجانب الأميركي.\nوحذرت الصحيفة من إفراط استخدامها كخيار أول في السياسة الأميركية لما ينطوي عليها من مضاعفات داخلية \"لضمان هيمنة الدولار الأميركي\" على التجارة الدولية \"ودفع الدول الأخرى على اجتراح بدائل أخرى\".\nمايك بومبيو\nالعقوبات الاميركية على ايران\nدونالد ترامب\nذي أميريكان كونسيرفاتيف\nالادارة الاميركية\nواشنطن بوست\nاستراليا\nالعقوبات الاميركية على الصين\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/2755192a-a6ec-46ea-9592-6043bc0253aa.jpg?v=2&width=1000",
        "title": "\"إخفاق.. وإفراط في استخدام العقوبات\".. ما هي نتائج سياسة ترامب؟",
        "video_duration": null,
        "word_count": "219"
    },
    {
        "_id": "66bb9163364b8dbca8edc209",
        "url": "https://www.almayadeen.net/newscast/1419606/نشرة-الظهيرة",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_8",
        "keywords": [
            "سوريا",
            "الاحتلال الإسرائيلي",
            "لبنان",
            "فلسطين",
            "اليمن",
            "تركيا",
            "السيد حسن نصرالله",
            "اليونان",
            "نشرة الظهيرة",
            "الاونروا"
        ],
        "lang": "ar",
        "last_updated": "2020-08-30T18:02:24+03:00",
        "postid": "1419606",
        "published_time": "2020-08-30T15:00:00+03:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/8/30/cdb480cd-21c7-48a9-84a0-c7152b9fa6a0.jpg?v=3&width=1000",
        "title": "نشرة الظهيرة",
        "video_duration": "2632",
        "word_count": "0"
    }
]