[
    {
        "_id": "66bb90ef364b8dbca8edbd86",
        "url": "https://www.almayadeen.net/news/politics/1439691/-صنداي-تايمز--تكشف-هوية-الفريق-الإسرائيلي-المحتمل-تورطه-باغت",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "صحيفة \"صانداي تايمز\" تكشف أن فريقاً من فرع عمليات \"قيساريا\"، وهو فرع في \"الموساد\" الإسرائيلي قد يكون المسؤول عن تنفيذ عملية اغتيال العالم الإيراني محسن فخري زادة.",
        "filename": "articles_2020_11",
        "keywords": [
            "إيران",
            "بنيامين نتنياهو",
            "باراك أوباما",
            "الموساد الإسرائيلي",
            "محسن فخري زادة",
            "الموساد",
            "اغتيال محسن فخري زادة",
            "فريق كيدون",
            "صحيفة صانداي تايمز"
        ],
        "lang": "ar",
        "last_updated": "2020-11-30T00:20:33+02:00",
        "postid": "1439691",
        "published_time": "2020-11-29T14:48:00+02:00",
        "text": "صحيفة \"صانداي تايمز\" تكشف أن فريقاً من فرع عمليات \"قيساريا\"، وهو فرع في \"الموساد\" الإسرائيلي قد يكون المسؤول عن تنفيذ عملية اغتيال العالم الإيراني محسن فخري زادة.\nتساءل تقرير نشرته صحيفة \"صنداي تايمز\"، \"لماذا تخاطر إسرائيل بعملية اغتيال العالم الإيراني محسن فخري زادة، والتي وصفها مدير مخابرات باراك أوباما، جون بولتون بجريمة متهورة، لن تقود إلا إلى زيادة درجة التوتر في المنطقة؟ ولو كانت إسرائيل هي المسؤولة عن الاغتيال، فسيكون فريق كيدون هو المنفذ بالتأكيد لها\".\nوبحسب التقرير، \"يدار هذا الفريق من فرع عمليات قيساريا، وهو فرع في الموساد منفصل عن عملية جمع المعلومات. ومعظم أفراده الذي يطلق عليهم (لوخاميم) أو المحاربون تمّ اختيارهم من وحدات العمليات الخاصة، ويتم تدريبهم خلف خطوط العدو. وأي عملية تقوم بها المجموعة يجب الموافقة عليها من رئيس الوزراء الإسرائيلي نفسه\".\nويعود تاريخ الوحدة إلى عملية ميونيخ، وقتل اللاعبين الإسرائيليين عام 1972، وفق الصحيفة، حيث أمرت رئيسة الوزراء في حينه غولدا مائير، مسؤول العمليات مايك هاراراي بتشكيل المجموعة \"كيدون\" التي تعني \"الحربة\" لتلاحق المنفذين الفلسطينيين للعملية.\nوفي البداية كانت هناك سلسلة من الأخطاء والفشل، بما فيها عملية قتل نادل مغربي في مدينة ليليهامر بالنرويج عام 1973 على أنه أحد أعضاء منظمة \"أيلول الأسود\". لكن الفريق لاحق كل المسؤولين عن العملية وقتلهم في قواعدهم إما في الشرق الأوسط أو أوروبا.\nتقرير صحيفة \"صانداي تايمز\" أشار إلى أنه ومع زيادة حرفية الوحدة، زادت عمليات قتل القادة الفلسطينيين والشخصيات البارزة في سوريا وإيران من دون أن يترك المنفذون وراءهم أي أثر. وتمّ استخدام سلسلة من الأساليب في السنوات الأخيرة مثل القتل عبر سيارة سريعة أو دراجة نارية، كما في حالة زعيم الجهاد الإسلامي فتحي الشقاقي في مالطة عام 1992. وكذلك أربعة علماء ذرة إيرانيين قتلوا في الفترة ما بين 2010 – 2012. كما استخدمت كميات صغيرة من المتفجرات زرعت في هاتف الزعيم العسكري في حركة حماس، يحيى عياش عام 1996. أو عملية قنص عن بعد كما حدث في اغتيال مسؤول برنامج الذرة السوري عام 2008. ولكن الوحدة فشلت عندما حاولت استخدام مادة سامة ضد زعيم حركة حماس خالد مشعل في عمان عام 1997، حيث أُجبر رئيس الوزراء في حينه بنيامين نتنياهو على تقديم الدواء المضاد للسم والإفراج عن الزعيم الروحي لحركة حماس الشيخ أحمد ياسين. ولكن عمليات الوحدة استمرت بدون ترك أثر، مثل عملية الجمعة التي استهدفت مسؤولاً مهما في البرنامج النووي الإيراني.\nويذكر أن العالم الإيراني محسن فخري زادة،اغتيليوم الجمعة، بتفجير وإطلاق نار استهدفا سيارته بضواحي طهران، وقد اتهمت إيران إسرائيل وأميركا باغتياله.\nووفقاً لوكالة \"فارس\" فإنه \"قُتل 3 أو 4 عناصر إرهابية خلال اشتباك أثناء محاولة الاغتيال\"، وأشارت الوكالة إلى أن \"العالم فخري زادة تعرض لعملية اغتيال بتفجير وإطلاق نار في ابسرد بمنطقة دماوند قرب طهران\".\nفريق كيدون\nصحيفة صانداي تايمز\nاغتيال محسن فخري زادة\nبنيامين نتنياهو\nإيران\nباراك أوباما\nالموساد الإسرائيلي\nالموساد\nمحسن فخري زادة\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/f80f0ff4-6bee-481d-b237-65442475bfd6.jpg?v=6&width=1000",
        "title": "\"صنداي تايمز\" تكشف هوية الفريق الإسرائيلي المحتمل تورطه باغتيال زادة",
        "video_duration": null,
        "word_count": "162"
    },
    {
        "_id": "66bb90f1364b8dbca8edbd96",
        "url": "https://www.almayadeen.net/articles/opinion/1439707/لماذا-لم-يتعلم-العرب-من-تاريخهم",
        "author": "بثينة شعبان",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "رأي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "بثينة شعبان"
            }
        ],
        "description": "لم يعد حاملو السلاح قادرين على تغيير وجه التاريخ، بل لا بدّ لذوي العقول من تمحيص هذا التاريخ ليجنّب الأجيال القادمة فتناً يمكن تفاديها بالوعي بدلاً من خوضها مرة تلو الأخرى دونما بصيرة.   ",
        "filename": "articles_2020_11",
        "keywords": [
            "الثقافة العربية",
            "التاريخ العربي",
            "المفكرين العرب"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T23:58:52+02:00",
        "postid": "1439707",
        "published_time": "2020-11-29T23:58:52+02:00",
        "text": "لم يعد حاملو السلاح قادرين على تغيير وجه التاريخ، بل لا بدّ لذوي العقول من تمحيص هذا التاريخ ليجنّب الأجيال القادمة فتناً يمكن تفاديها بالوعي بدلاً من خوضها مرة تلو الأخرى دونما بصيرة.\nاعتاد العرب أن يقولوا \"إن التاريخ يعيد نفسه\" وأن يقبلوا دون اعتراض أو سؤال أن أحداثاً جرت في قرونٍ ماضية تعيد الكرّة اليوم وبطريقةٍ مشابهةٍ جداً ودون حتى استخلاص العِبر والدروس. ذلك لأنهم على الغالب لم يكتبوا التاريخ الحقيقي الموثّق ولم يؤرّخوا الأحداث كما حدثت بالفعل بل اختاروا حوادث وتواريخ ترضي غرور المرحلة التي يمرّون بها، ودرّسوها لأولادهم على أنها الحقيقة المطلقة وما عليهم إلا أن يحفظوها عن ظهر قلب ويسكبونها على ورقات الإمتحان ثم يغادرون المشهد دون أسئلةٍ تقييميّة أو أجوبةٍ مقنعة.\nوقد يكون أحد أسباب التقصير في كتابة التاريخ الحقيقي هو ما تعرّض له الروّاد في معظم المجالات على يد المستبدّين من الحكّام ومن يتبعهم من المنافقين والغياب شبه الكامل للموضوعية والدقّة في القراءة والتقييم للمنتجات الفكرية على مرّ العصور؛ فحين اختلف ابن رشد والغزالي على مفاهيمَ فكريّةٍ وفلسفيةٍ وعلميةٍ ودينية حرق الرعاع بترخيصٍ من مخالفيه كُتُبَ ابن رشد وحرّموا التعامل مع نصوصه بينما تلقّف الغرب أفكاره ونظرياته وبنى على أسسها منظومة تفكيرٍ ورؤى وأساليب بحثٍ وتحليلٍ وتحقيقٍ علمية، وحتى هؤلاء الذين يقرأون كتاب الغزالي \"تهافت الفلاسفة\" لا يكملون إحدى أهمّ موجبات بحثهم العلمي ألا وهي قراءة الرّد على هذا الكتاب الذي سطّره ابن رشد \"تهافت التهافت\" وليحكموا بعد ذلك بما يريدون بعد قراءة الردّ والتفكير ملياً والحكم بما يقتضيه المنطق والموضوعية.\nوقد أحدثت هجمات إحراق الكتب وتكفير الفلاسفة والمفكّرين والعلماء، على مدى التاريخ العربي، ردة فعلٍ قوية لدى أصحاب الفكر والقلم إذ باتوا يخشون من التكفير والتنكيل؛ فإما انكفؤوا على أنفسهم واعتزلوا قول الحق أو قرّروا عدم التصدّي لما يرونه من إفسادٍ للفكر والمنطق والدين القيّم والسريرة السليمة. وهذا يتطلب جهاداً وتضحيةً قد تكون في غير مكانها إذا كانت الأغلبية من الرّعاع الذين لا يقرأون وإذا قرأوا لا يفهمون وإذا فهموا لا يسلّموا بالحق والمنطق.\nولهذا السبب بالذات، امتنع الكثيرون ممن شهدوا الأحداث على مرّ التاريخ من الإدلاء بشهاداتهم لأنّ هذه الشهادات وببساطة، ستبرهن أنّ جلّ ما سطّره البعض كتاريخٍ رسمي للأجيال مزوّرٌ أو ناقصٌ على أقلّ تقدير. فكيف يمكن أن نتعلم من تاريخ لم يقل الحقيقة أصلاً ومن أحداثٍ لم تصلنا على ما يشبه وقوعها ومن علماءَ اتخذوا الصمت سبيلاً للنجاة بأنفسهم والابتعاد عن الإشكالات التي قد تكلّفهم مكانتهم وسمعتهم وغالباً حياتهم؟\nولذلك، حين يُقدَّم لنا كتابٌ مثل كتاب الصديق الدكتور سامي مروان مبيّض \" نكبة نصارى الشام: أهل ذمة السلطنة وانتفاضة 1860\" نتلقّفه ونقرأه في جلسةٍ واحدة نتيجة العطش المزمن لنقرأ بحثاً تاريخياً علمياً يحاول لملمة خيوط الرواية ونسجها لتُقاربَ حقيقةَ ما حدث منذ أكثر من قرنٍ ونصف ولمحاولة إنصاف أحفاد أحفاد من قضَوا في أحداثٍ ملتبسةٍ غلبت على نقلها صيغةُ \"الشائعة\" التي مازلنا في العالم العربي نوليها الأهمية الكبرى لأن الغالبية لا تريد أن تكرّس الوقت للقراءة والبحث واكتشاف الأحداث التاريخية ووضعها في نصابها الصحيح؛ فما زال أهل الشام يشيرون إلى أحداث عام 1860 بعنوان \"طوشة النصارى\" العنوان الذي يحمّل النصارى مسؤولية قتلهم وذبحهم ونهبهم بينما الأسباب الحقيقية وراء المجزرة البشعة التي تعرّض لها المسيحيون في دمشق عام 1860 كما ذكر الدكتور سامي في ختام الكتاب أسبابٌ معقدة من اقتصاديةٍ إلى عثمانية إلى حساسياتٍ مزمنة إلى أسبابٍ فردية صغيرة هدفها التخلص من الدائنين وإعادة المجد لصناعة وتجارة الحرير إلى التجار المسلمين بدلاً من المسيحيين.\nلقد وضع الدكتور سامي في نهاية الكتاب أسئلةً للتاريخ تحاول التأشير إلى المسؤولين المحتملين عن مجريات تلك الأحداث الدامية ليس بهدف القصاص طبعاً بعد كلّ هذا الوقت، ولكن بهدف معرفة العوامل التي أخرجت دمشق من المرتبة الأولى عالمياً في صناعة وتصدير الحرير، والتي ولا شك تُحمّل الوالي العثماني في ذلك الوقت أحمد عزت باشا مسؤولية التخاذل في إنقاذ المسيحيين من خلال انتظاره أسبوعاً كاملاً للتحرّك.\nوسواء أراد الأوروبيون ضرب الصناعة في دمشق أم ضرب السلطنة العثمانية من الداخل، فمن المؤكّد أن الضحايا كانوا سوريين مسيحيين ومسلمين، ولكن هذه الأسئلة القصيرة هنا تحتاج إلى أبحاثٍ تاريخية تستفيد من أجوبتها الأجيال، فلا تستمر في أن ترى نفسها فِرَقاً وشيَعاً وطوائف ومذاهب وأحزاب متقاتلة يتمكن الطامعون من الدخول من خلال تضخيم الفروقات بينها وضرب أبناء البلد الواحد بعضهم ببعض وتكون النتيجة حتماً خسارة الشعب والبلد بينما يحقّق الطامعون مآربهم ويمضون ليعيدوا التجربة بتخطيطٍ أفضل وكفاءةٍ أعلى في المرات القادمة، معتمدين على المتطرّفين الذين يستخدمون العنف لفرض آرائهم.\nلو كانت هذه النكبة وغيرها كثيرٌ من النكبات والنكسات والانكسارات والهزائم والكوارث في تاريخنا القديم والحديث والمعاصر قد وُضعت تحت المجهر وانشغل الباحثون الموضوعيّون بكشف مسبباتها العميقة ووضع النقاط على الحروف واستخلاص الدروس المستفادة من الفرقة والفتنة واستهداف أهل البلد الواحد والمدينة الواحدة أو الأمة الواحدة في حالات أكبر لبعضهم البعض فقط نتيجة التغرير بهم أو عدم ارتقائهم إلى مستوى المسؤولية أو عدم إدراكهم للمبتغى والهدف الذي يخطط له خصومهم وأعداؤهم، ولو كان تفسير هذه النكبات قد شكّل الجزء الأكبر من التاريخ الذي ندرّسه لأولادنا في مناهجهم المدرسية، لَتمكنّا ربما من أن نرفع درجة الوعي لديهم ولَتعلّمنا جميعاً من التاريخ دروساً لا تسمح لهذا التاريخ بأن يعيد نفسه ولا تسمح لنا أن نكون ضحاياه مرة تلو الأخرى دون أن نعيَ ونفهم ونغيّر الأسس والأساليب المعتمدة لدينا بما يخدم أمننا ومصلحتنا وأمن بلداننا وسلامتها.\nلو أننا عكفنا على ما فعله الأوروبيون بعد الحرب العالمية الثانية من دراسةٍ مجتمعية وسياسية واقتصادية لأسباب النزاعات والمعارك الدامية التي عصفت بأوروبا، لَرأينا أنهم كرّسوا الجهد والمال وخلاصة ما لديهم من تجارب ومعلومات كي لا يقعوا في الشَّرَك مرة أخرى. وها هو أحد زعماء فدرالية الأخوة العالمية IFB يقول وهو على فراش الموت: \"إننا ما بلغنا هذه النجاحات الكبرى في تدمير العراق، خصوصاً كنموذج لبلدان الشرق الأوسط، إلا لأننا استعنا بخلاصة تجاربنا السابقة التي نفّذناها في العالم\".\nوتقول النظرية الماركسية الإشتراكية \"إن التراكم الكميّ هو الذي يُحدِثُ تحوّلاً نوعياً\".  فمن أين يجب أن نبدأ لإعادة قراءة وكتابة تاريخنا الحقيقي وتدريسه للأجيال كي تتعلم منه وتبني وعياً قادراً على أن يوجّه خطاها في أزمانٍ عاصفة قادمة؟\nلم يعد السلاح وحده كافياً ولا حاملو السلاح قادرين على تغيير وجه التاريخ، بل لا بدّ لذوي العقول والفكر من تمحيص هذا التاريخ وتقييمه وتأريخه بصدقٍ ووعي ليجنّب الأجيال القادمة سلاحاً وجيوشاً وفتناً ومعارك يمكن تفاديها بالوعي والحكمة بدلاً من خوضها مرة تلو الأخرى دونما بصرٍ أو بصيرة.\n\nالتاريخ العربي\nالمفكرين العرب\nالثقافة العربية\nاقرأ للكاتب\n6 اب 19:01\n12 اب 21:25\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/d0efb8b9-2ac0-4974-bb92-732fb6273022.png?v=2&width=1000",
        "title": "لماذا لم يتعلّم العرب من تاريخهم؟",
        "video_duration": null,
        "word_count": "187"
    },
    {
        "_id": "66bb90f1364b8dbca8edbd9a",
        "url": "https://www.almayadeen.net/newscast/1439670/المسائية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_11",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "السودان",
            "التطبيع مع إسرائيل",
            "المسائية",
            "القضية الفلسطينية"
        ],
        "lang": "ar",
        "last_updated": "2020-11-30T00:08:44+02:00",
        "postid": "1439670",
        "published_time": "2020-11-29T22:00:00+02:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/9a02824d-098f-42ec-86bd-11da064275bb.jpg?v=2&width=1000",
        "title": "المسائية",
        "video_duration": "3134",
        "word_count": "0"
    },
    {
        "_id": "66bb90f1364b8dbca8edbda4",
        "url": "https://www.almayadeen.net/videos/شاهد-عن-قرب/1439765/الأرجنتين--مسيرات-رفضا-لقانون-لتشريع-الإجهاض",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "مسيرات في الأرجنتين رفضا لقانون يناقشه البرلمان لتشريع الإجهاض حيث سيشهد البرلمان تصويتا على مشروع قانون في هذا الشأن في 10 كانون الأول - ديسمبر\n",
        "filename": "articles_2020_11",
        "keywords": [
            "شاهد عن قرب",
            "الأرجنتين",
            "بوينس آيرس",
            "الإجهاض",
            "قوانين الإجهاض"
        ],
        "lang": "ar",
        "last_updated": "2020-11-30T21:25:27+02:00",
        "postid": "1439765",
        "published_time": "2020-11-29T23:31:00+02:00",
        "text": "مسيرات في الأرجنتين رفضا لقانون يناقشه البرلمان لتشريع الإجهاض حيث سيشهد البرلمان تصويتا على مشروع قانون في هذا الشأن في 10 كانون الأول - ديسمبر\n28 كانون الثاني 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/30/01b4f66f-7e96-467b-84e7-7f96cd569e23.jpg?v=4&width=1000",
        "title": "الأرجنتين: مسيرات رفضاً لقانون لتشريع الإجهاض",
        "video_duration": "53",
        "word_count": "145"
    },
    {
        "_id": "66bb90f1364b8dbca8edbdb7",
        "url": "https://www.almayadeen.net/news/politics/1439748/في-اليوم-العالمي-لدعم-الشعب-الفلسطيني---أين-أصبحت-القضية",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "في اليوم العالمي للتضامن مع الشعب الفلسطيني يكاد الاحتضان العربي يندثر والاهتمام العالمي يتراجع، فأين أصبحت القضية بين الحضور والنسيان؟",
        "filename": "articles_2020_11",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "فلسطين",
            "اسرائيل",
            "التطبيع مع إسرائيل",
            "القضية الفلسطينية",
            "محسن فخري زادة",
            "ماهر الطاهر",
            "فهمي الزعارير",
            "احمد المدلل"
        ],
        "lang": "ar",
        "last_updated": "2020-11-30T00:04:48+02:00",
        "postid": "1439748",
        "published_time": "2020-11-30T00:01:00+02:00",
        "text": "في اليوم العالمي للتضامن مع الشعب الفلسطيني يكاد الاحتضان العربي يندثر والاهتمام العالمي يتراجع، فأين أصبحت القضية بين الحضور والنسيان؟\nهو اليوم العالمي للتضامن مع الشعب الفلسطيني والأسئلة تكثر، أين أصبحت القضية مع هذا المسار المندفع من تطبيع بعض الأنظمة العربية، وسياسة العصا والجزرة والترغيب والترهيب الأميركية الإسرائيلية؟\nفي يومها العالمي، القضية الفلسطينية هي ساحة صراع وصدام لمشروعين على طرفي نقيض، فهناك من يتمسك بها ويدافع عنها، وهناك أيضاً من يسلم ويتنازل بفتح الأبواب أمام الإسرائيليين لنسج تحالفات حربية وعسكرية وثقافية ورياضة وبحثية.\nعلى عجلٍ يقفز حكام السودان إلى هاوية التطبيع الكامل مع تل أبيب، آخر ما تم الكشف عنه هو زيارة وفد إسرائيلي إلى الخرطوم الأسبوع الماضي، والذي بدأ زيارته بجولة على منظومة الصناعات الدفاعية التابعة للجيش السوداني كما التقى بعسكريين.\nوبحسب المتحدث باسم مجلس السيادة محمد الفكي سليمان، الذي أشار إلى أن \"الزيارة كانت ذات طبيعة عسكرية بحتة وليست زيارة سياسية\"، قائلاً إنه\"لا يمكن الحديث عنها في الوقت الحالي\".\nتزامن ذلك مع اعتبار رئيس مجلس السيادة الانتقالي عبد الفتاح البرهان، إن \"تطبيع الخرطوم للعلاقات مع تل أبيب هو أمر طبيعي\"، لافتاً إلى أن مجلسي السيادة والوزراء \"شركاء في خطوة التطبيع تلك\".\nورداً على سؤال حول فوائد التطبيع مع \"إسرائيل\"، قال البرهان إن \"السؤال في الحقيقة يجب أن يطرح بطريقة مغايرة\"، متسائلاً حول الجدوى من الخصومة مع \"إسرائيل\"، بحسب تعبيره.\nإذاً تل أبيب تبدو الأكثر استفادة من هذا الاختراق للعالم العربي، وعلى وقع هذا الاختراق للأنظمة العربية، يستثمر رئيس الوزراء الإسرائيلي بنيامين نتنياهو، ويتنقل الإسرائيليون من أبو ظبي إلى المنامة، ومن نيوم إلى الخرطوم، لرسم تحالف حرب تحت أعين الرئيس الأميركي المنتهية ولايته دونالد ترامب لتنفيذ الاغتيالات، وربما لإغراق المنطقة في كتل لهب ونيران يشعلها نتنياهو في فترة أميركا الانتقالية، ليتلقفها جو بايدن في صدر رحلته الرئاسية.\nالقيادي في حركة فتح فهمي الزعارير، أكدللميادين، أننا \"سنبقى في حالة ضعف إذا لم نعزز مسار الوحدة الفلسطينية\"، مشيراً إلى أن حركة فتح \"تعتبر أن التطبيع لا يمكن أن يكون لصالح الشعب الفلسطيني وقضيته\".\nالزعارير لفت إلى أن حركة الجهاد الإسلامي \"هي الفصيل الوحيد التي كانت ترفض اتفاق أوسلو ولم تتعامل مع مدرجاته\"، منوهاً إلى أن \"أي ضعف في أي دولة عربية أو إسلامية يؤثر على القضية الفلسطينية بشكل مباشر او غير مباشر\n#المسائية| فهمي الزعارير: سنبقى في حالة ضعف إذا لم نعزز مسار الوحدة الفلسطينية.#اليوم_العالمي_للتضامن_مع_الشعب_الفلسطيني#فلسطينpic.twitter.com/pIyghO2Y0g\n\nمن جهته، اعتبر القيادي في الجبهة الشعبية ماهر الطاهر، أن \"السلطة قدمت تنازلات كبرى للاحتلال دون انتزاع أي حقوق جدية للفلسطينيين\"، مشدداً على أن \"عودة السلطة إلى التنسيق الأمني مع الاحتلال تشكل ضربة للوحدة الوطنية وتكرس الانقسام\".\nالطاهر قالللميادين، إن \"موقف الشعب المصري برفض التطبيع على مدى عقود، يعكس مواقف كل الشعوب العربية من الاحتلال\"، لافتاً إلى أن \"كل قرارات الأمم المتحدة بشأن القضية الفلسطينية لم تطبق، لذلك يجب الرهان على مواجهة الاحتلال فقط\".\nوأضاف أنه \"تبين مع الوقت أن التنازلات كانت تجري على مراحل أمام الاحتلال\"، موضحاً أن \"مواجهة التطبيع تبدأ من فلسطين عبر سحب الاعتراف إسرائيل لعدم اعطاء أي تبرير لأنظمة التطبيع\".\nالقيادي في حركة الجهاد الإسلامي أحمد المدلل، بدوره أكد أن \"العالم لم يحرك ساكناً لاسناد ودعم نضالات الشعب الفلسطيني\"، منوهاً إلى أن \"الحق الفلسطيني لا يسقط بالتقادم، والشعب الفلسطيني سيواصل تقديم التضحيات لإعادة حقوقه\".\nالمدلل قالللميادين، إن \"كل المحطات التي مرت بها القضية الفلسطينية على الصعيد الدولي لم تكن في صالح الشعب الفلسطيني\"، موضحاً أن \"هناك محاولات لتدجين الشعوب العربية عبر مسار التطبيع لتعترف بالكيان الصهيوني\".\nواعتبر أن \"التطبيع مع الاحتلال حالة شاذة تخدم الاحتلال، وتهدف لتصفية القضية الفلسطينية وتنفيذ صفقة القرن\"، داعياً الشعوب العربية أن تقف \"بوجه هذا الانحراف الذي ترتكبه أنظمة التطبيع\".\n#المسائية| أحمد المدلل لـ#الميادين:#إيرانلم تضعف باستشهاد العالم#محسن_فخري_زادة.pic.twitter.com/THslIRDqCF\n\nفي سياق متصل، كان توقيت اغتيال البروفيسور محسن فخري زادة، موضع اهتمام الخبراء والمعلقين في \"إسرائيل\" الذين ذهب بعضهم إلى حد اعتباره \"كل شيء\" لأن الاغتيال جاء في وقت حساس ومهم.\nأهمية التوقيت تنبع من تأثيره في قرار إيران الرد على عملية الاغتيال في ظل ظروف داخلية وإقليمية ودولية بالغة التعقيد والحساسية، رد لا يرتبط بالقدرة المتوافرة بقدر ما هو مرتبط بالمصالح والأهداف الاستراتيجية لإيران.\nمعلّقون حذروا من أن اغتيال فخري زادة \"يمثّل نجاحاً تكتيكياً مع خطر تصعيد استراتيجي\"، وأن ترامب معني بأن يخلف وراءه عالماً ملتهباً، ونتنياهو سيسر بتقديم عود الثقا ، وإذا كانت \"إسرائيل\" تقف وراء الاغتيال فمن الممكن أن تكتشف أن الضرر الذي ألحقته بنفسها أمام إدارة بايدن أكبر من الضرر الذي ألحقته بالإيرانيين.\nالقيادي في الجبهة الشعبية ماهر الطاهر، أكدللميادينأن \"اغتيال العالم فخري زاده مرتبط بالقضية الفلسطينية، وتل أبيب نفذته بدعم أميركي\"، مشدداً على أن \"الكيان الإسرائيلي يعيش أزمة ويشعر بقلق نتيجة صمود الشعب الفلسطيني وانجازات محور المقاومة\".\n#المسائية| ماهر الطّاهر لـ#الميادين: اغتيال العالم#محسن_فخري_زادةمرتبط بـ#القضية_الفلسطينية، وتل أبيب نفذته بدعم أميركي.pic.twitter.com/yfokSsadWs\n\nبدوره، القيادي في حركة الجهاد الإسلامي أحمد المدلل، قالللميادين، إن \"إيران لم تضعف باستشهاد العالم فخري زادة، ومحور المقاومة يتقدم بشكل كبير على المحور الآخر\"، منوهاً إلى أن \"القيادة الإيرانية تعلم جيداً ما تريده أميركا لجهة اشعال المنطقة\".\nفهمي الزعارير\nفلسطين\nالقضية الفلسطينية\nاسرائيل\nالتطبيع مع إسرائيل\nالاحتلال الإسرائيلي\nماهر الطاهر\nمحسن فخري زادة\nاحمد المدلل\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/4a028c67-8916-4a15-86d9-9d1ef43a81d8.png?v=2&width=1000",
        "title": "في اليوم العالمي لدعم الشعب الفلسطيني.. أين أصبحت القضية؟",
        "video_duration": null,
        "word_count": "135"
    },
    {
        "_id": "66bb90f2364b8dbca8edbdc0",
        "url": "https://www.almayadeen.net/news/politics/1439763/الخارجية-الأردنية-تدين-اغتيال-زادة",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الأردن"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " وزارة الخارجية وشؤون المغتربين الإردنية تدين عملية اغتيال العالِم محسن فخري زاده في طهران.",
        "filename": "articles_2020_11",
        "keywords": [
            "الأردن",
            "الإمارات",
            "قطر",
            "محسن فخري زادة",
            "اغتيال محسن فخري زادة",
            "الخارجية الأردنية"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T23:54:48+02:00",
        "postid": "1439763",
        "published_time": "2020-11-29T23:36:00+02:00",
        "text": "وزارة الخارجية وشؤون المغتربين الإردنية تدين عملية اغتيال العالِم محسن فخري زاده في طهران.\nدانت وزارة الخارجية وشؤون المغتربين الأردنية إغتيال العالِم الإيراني محسن فخري زاده في طهران.\nوشدد الناطق الرسمي باسم الوزارة السفير ضيف الله الفايز على ضرورة تكاتف جميع الجهود لتخفيض التوتر والحؤول دون التصعيد في المنطقة وحماية الأمن والاستقرار.\nدانت وزارة الخارجية وشؤون المغتربين اغتيال العالم النووي الإيراني محسن فخري زاده في طهران.وشدد الناطق الرسمي باسم الوزارة السفير ضيف الله الفايز على ضرورة تكاتف جميع الجهود لتخفيض التوتر والحؤول دون التصعيد في المنطقة وحماية الأمن والاستقرار.pic.twitter.com/cS6sEs9bAr\n\nوقبل الأردن،دانت وزارة الخارجيّة الإماراتيّةعملية اغتيال العالِم الإيراني محسن فخري زادة، وقالت إن من شأنها \"أن تقود إلى حالة من تأجيج الصراع في المنطقة\".\nكذلك دانتوزارة الخارجية العراقية اغتيال زاده، وقال وزير الخارجية في اتصال مع نظيره الإيراني إن مثل هذه الأعمال لا تساهم بدعم الاستقرار.\nوأمس السبت، دانت قطر عملية اغتيال زادة، واعتبرتها \"تعدياً على حقوق الإنسان\".\nالإدانات أتت بعد إعلان وزارة الدفاع الإيرانية الجمعة، \"استشهاد العالِم الإيراني ورئيس منظمة البحث والتطوير في الوزارة محسن فخري زادة\"، بعد تعرضه لعملية اغتيال قرب مدينة دماوند.\n\n\n\n\nالخارجية الأردنية\nاغتيال محسن فخري زادة\nقطر\nالإمارات\nالأردن\nمحسن فخري زادة\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/ccd98d89-75af-4e9a-bd3a-7f1cf9fc247d.jpg?width=1000",
        "title": "الخارجية الأردنية تدين اغتيال زادة",
        "video_duration": null,
        "word_count": "91"
    },
    {
        "_id": "66bb90f4364b8dbca8edbdd3",
        "url": "https://www.almayadeen.net/news/politics/1439764/اشترطت-دفنه-مباشرة---سلطات-الاحتلال-تسلم-جثمان-الشهيد-نور-شق",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "استشهد الشاب نور شقير الأربعاء الماضي، برصاص الاحتلال بعد إطلاق النار عليه عند حاجز زعيم العسكري شمال القدس.",
        "filename": "articles_2020_11",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "سجون الاحتلال الإسرائيلي",
            "الشهيد نور شقير"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T23:45:23+02:00",
        "postid": "1439764",
        "published_time": "2020-11-29T13:34:00+02:00",
        "text": "استشهد الشاب نور شقير الأربعاء الماضي، برصاص الاحتلال بعد إطلاق النار عليه عند حاجز زعيم العسكري شمال القدس.\nقررت سلطات الاحتلال، تسليم جثمان الشهيد المقدسي نور جمال شقير، لذويه مساء اليوم الأحد، ليوارى الثرى في مقبرة باب الرحمة، شرق المسجد الأقصى.\nوأوضح محامي هيئة شؤون الأسرى والمحررين محمد محمود أن السلطات الإسرائيلية قررت تسليم جثمان الشهيد نور شقير وفق الشروط التالية: تسليم جثمان الشهيد عند مبنى \"قيادة الشرطة في حي الشيخ جراح في القدس\" الساعة العاشرة مساء، نقله الى مستشفى المقاصد ثم الى المقبرة مباشرة، ومشاركة 30 شخصاً في الجنازة، و20 شخصاً منهم يتمكنوا من الدخول الى المقبرة فقط، وعدم رفع الاعلام أو الرايات وترديد الهتافات خلال الجنازة، والتوقيع على كفالة مالية قيمتها 10 الآف شيكل.\nواستشهد الشاب نور شقير، الأربعاء الماضي، برصاص الاحتلال بعد إطلاق النار عليه عند حاجز زعيم العسكري شمال القدس.\nوأوضح المحامي محمود أن وحدة التحقيق مع شرطة الاحتلال أنهت التحقيقات الأولية حول ظروف اطلاق النار على الشاب نور شقير.\nوقال المحامي: \"تسليم جثمان الشهيد يدل أنه أُعدم دون سبب، وينفي الادعاءات بمحاولته تنفيذ أي عملية\".\nالشهيد نور شقير\nالاحتلال الإسرائيلي\nسجون الاحتلال الإسرائيلي\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/a5dbb0e6-a039-4005-9354-87502e0ad873.jpg?width=1000",
        "title": "اشترطت دفنه مباشرة.. سلطات الاحتلال تسلمّ جثمان الشهيد نور شقير",
        "video_duration": null,
        "word_count": "108"
    },
    {
        "_id": "66bb90f4364b8dbca8edbddc",
        "url": "https://www.almayadeen.net/news/politics/1439024/الإضراب-عن-الطعام---وسيلة-الأسرى-لكسر-إرادة-السجان-الإسرائيل",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "على امتداد المواجهة مع \"إسرائيل\"، نفّذ الأسرى الفلسطينيون في سجون الاحتلال الإسرائيلي سلسلة من الإضرابات عن الطعام، احتجاجاً على سياسة التنكيل التي تتبعها إدارة السجون بحقهم، وللمطالبة بنيل حقوقهم وتحسين ظروف حياتهم داخل الأسر، وصولاً إلى نيل الحرية.",
        "filename": "articles_2020_11",
        "keywords": [
            "فلسطين المحتلة",
            "الاحتلال الإسرائيلي",
            "إسرائيل",
            "الأسرى الفلسطينيون",
            "السجون الإسرائيلية",
            "نادي الأسير الفلسطيني",
            "الاعتقال الإداري",
            "معركة الأمعاء الخاوية",
            "ماهر الأخرس",
            "إضراب الكرامة",
            "إضراب الأسرى عن الطعام",
            "الحركة الفلسطينية الأسيرة",
            "إضراب الحرية والكرامة",
            "معركة الحرية والكرامة",
            "قانون التغذية القسري",
            "معركة الحرية والكرامة 2"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T23:02:28+02:00",
        "postid": "1439024",
        "published_time": "2020-11-26T18:23:00+02:00",
        "text": "على امتداد المواجهة مع \"إسرائيل\"، نفّذ الأسرى الفلسطينيون في سجون الاحتلال الإسرائيلي سلسلة من الإضرابات عن الطعام، احتجاجاً على سياسة التنكيل التي تتبعها إدارة السجون بحقهم، وللمطالبة بنيل حقوقهم وتحسين ظروف حياتهم داخل الأسر، وصولاً إلى نيل الحرية.\nفي 27 تموز/يوليو 2020، اعتقل الاحتلال الإسرائيلي ماهر الأخرس (49 عاماً) من منزله في سيلة الظهر قضاء جنين، وأصدر قراراً بتحويله إلى الاعتقال الإداري لمدة 4 أشهر من دون توجيه تهمة إليه.\nلم يرضخ الأخرس لإرادة السجان. وفي آب/أغسطس، قرَّر خوض إضرابٍ عن الطعام، احتجاجاً على اعتقاله، مرّ خلالهبمحطات عديدة. من سجن \"حوارة\"، إلى \"عوفر\"، إلى سجن \"عيادة الرملة\"، إلى مستشفى \"كابلان\"، خاضمعركة الأمعاء الخاويةحتى نهايتها.\nواجهتدهوراً صحياً خطيراً ومتسارعاً، ولامس خطر الموت، ولكنه رفض أن يعلّق إضرابه. أعلن موقفه ومضى به: \"منذ أول يوم في إضرابي، رفضت الاعتقال ليوم واحد، إما حراً طليقاً وإما أن يبقوا علي في سجونهم ومستشفياتهم حتى يقضوا عليَّ بالإعدام بقراراتهم هذه\". كان هدفه واضحاً: \"أريد أن أعيش بحريّة وكرامة، ورسالتي فقط أنني لا أريد أن أعيش مهدّداً في بيتي\"، وكان له ما أراد.\nخرج الأخرس اليومإلى الحرية. بعد 104 أيام من الإضراب عن الطعام، أرغم الاحتلال على إطلاق سراحه، لأن \"الحرية تنتزعانتزاعاً من الاحتلال، وليس عبر استجدائها من مجلس الأمن. وعلى كل أسير وتنظيم أن يقف وقفة عز، وألا يقبل الخضوع\"، كما كان يقول.\nلم يكن الأخرس وحيداً في معركته ضد السجان، ففي خطوة تضامنيّة معه، نفَّذ أكثر من 30 أسيراً في سجن \"عوفر\" إضراباً مفتوحاً عن الطعام، للضغط على السلطات الإسرائيلية من أجل إطلاق سراحه. وقد نقلت إدارة السّجن 3 منهم إلى عزل سجن \"شطه\" على خلفية هذه الخطوة.\nومنذ بداية العام الحالي، خاض عدد من الأسرى إضرابات عن الطعام، احتجاجاً على إجراءات الاحتلال التعسفية بحقهم، كان من بينهم الأسير أحمد زهران الذي علّق إضرابه عن الطعامبعد 113 يوماً، بعد التوصل إلى اتفاق مع إدارة سجون الاحتلال يقضي بالإفراج عنه.\nوعلى امتداد المواجهة مع \"إسرائيل\"، نفَّذ الأسرى في سجون الاحتلال سلسلة من الإضرابات المفتوحة عن الطعام، نجحوا في بعضها في تحقيق جميع مطالبهم أو جزء منها داخل السجون الإسرائيلية، وفي بعضها الآخر، استطاعوا نيل الحرية وكسر سطوة السجان. بعضهم تدهورت حالته الصحية، وبعضهم الآخر استشهد خلف القضبان.\nكان الأسير الفلسطيني عبد القادر أبو الفحم أول شهداء الحركة الأسيرة. اعتقل في العام 1969، إثر تنفيذه عملية عسكرية، وأصيب بجروح بالغة في الصدر والبطن، وحكم عليه بالسجن المؤبد عدة مرات. في العام 1970، قرَّر أسرى \"عسقلان\" خوض إضراب عن الطعام. كان أبو الفحم لا يزال يعاني آلام جراحه، ولكنه أصر على خوض معركة الأمعاء الخاوية، ورفض إعفاءه من الإضراب، قائلاً: \"ماذا يعني الإعفاء؟! إنها كلمة قذرة زيّنت لتأخذ شكلاً مغايراً لحقيقتها، لكنها ظلت تحمل المعنى نفسه. إنها تعني التخلف عن النضال. وفي أجمل معانيها، هي التقاعس والعجز عن أداء الواجب الوطني والإنساني ضد العبودية، ودالتها ذل مخاطبة السجان بــ\"حاضر يا سيدي\". أنا لم أبلغ سن العجز بعد، ولن أجبن، وما زلت قادراً على العطاء. أنا منكم ومعكم حتى ننتصر\".\nفي العام 1980، استشهد الأسرى علي الجعفري وراسم حلاوة وإسحق مراغة في سجن \"نفحة\"، إثر اتباع الاحتلال أسلوب التغذية القسرية بحقّهم، بعد خوضهم إضراباً عن الطعام. وفي العام 1084، استشهد الأسير محمود فريتخ في سجن \"جنيد\"، إثر تنفيذ إضراب عن الطعام. وفي العام 1992، استشهد الأسير حسين نمر عبيدات، إثر إضراب في سجن \"عسقلان\".\nاليوم، يقبع في سجون الاحتلال حوالى4500 أسير، بينهم 40 أسيرة، ويبلغ عدد الأطفال المعتقلين حوالى 170 طفلاً، فيما يصل عدد المعتقلين الإداريين إلى حوالى 370 معتقلاً، وفق معطيات نادي الأسير الفلسطيني، يمارس الاحتلال الإسرائيلي بحقهم كل أنواع التعذيب والتنكيل والممارسات التعسفية، في ما لا يملك الفلسطينيون في الأسر سوى الإضراب عن الطّعام وسيلة لمقاومة غطرسته والتصدي لإجراءاته.\n-        في العام 1968، خاض الأسرى الفلسطينيون في سجن نابلس أول إضراب عن الطعام في السجون الإسرائيلية، استمرّ 3 أيام، احتجاجاً على سياسة الضرب والإذلال التي يتبعها الاحتلال الإسرائيلي، وللمطالبة بتحسين أوضاعهم المعيشية والإنسانية.\n-        في العام 1969، نفذ الأسرى في سجن الرملة إضراباً استمرّ 11 يوماً، للمطالبة بتحسين نوعية الطعام وكميته، وإدخال القرطاسية إلى السجن، ورفض مناداة السجّان بعبارة \"حاضر سيدي\"، ورفضاً لمنع تجمع أكثر من أسيرين في الساحة، وزيادة وقت \"الفورة\". انتهى الإضراب بقمع الأسرى وعزلهم.\n-        في العام 1969، خاض الأسرى في سجن \"كفار يونا\" إضراباً استمر 8 أيام، للمطالبة بتغيير الفرش البلاستيكية التي ينامون عليها، والتي تعرف باسم \"الجو مي\"، وتحسين نوعية الطعام وكميته، وإدخال القرطاسية إلى السجن، ورفض مناداة السجّان بعبارة \"حاضر سيدي\". أسفر هذا الإضراب عن السماح بإدخال القليل من القرطاسية لكتابة الرسائل، وإلغاء كلمة \"سيدي\" من قاموس السجون. وقد تزامن مع إضراب سجناء معتقل \"الرملة\".\n-        في العام 1970، شرعت الأسيرات الفلسطينيات في سجن \"نفي ترستا\" في تنفيذ إضراب عن الطعام لمدة 9 أيام، تعرضن على إثره لعدد من العقوبات، منها عزلهن في زنازين منفردة، ولكنهن استطعن تحقيق بعض المطالب، من مثل تحسين التهوئة، وزيادة وقت \"الفورة\"، وإدخال بعض الحاجات الخاصة بهنَّ عبر الصليب الأحمر.\n-        في العام 1970، نفَّذ الأسرى في سجن \"عسقلان\" إضراباً استمر 7 أيام، للمطالبة بالسماح بإدخال القرطاسية والملابس إليهم وزيادة وقت \"الفورة\". وعدت السلطات الإسرائيلية بتلبية مطالبهم، ولكنها عادت وتنصَّلت منها.\n-        في العام 1973، خاض الأسرى في سجن \"عسقلان\" إضراباً استمر من تاريخ 13 أيلول/سبتمبر وحتى 7 تشرين الأول/أكتوبر.\n-        في العام 1976، شرع أسرى سجن \"عسقلان\" بإضراب عن الطعام استمرّ 45 يوماً، للمطالبة بتحسين ظروف اعتقالهم. وقد استطاعوا تحقيق بعض المطالب، من مثل السماح بإدخال بعض القرطاسية، ومراسلة الأهل، وتحسين نوعية الطعام وكميته، واستبدال فرش \"الجو مي\" المهترئة.\n-        في العام 1977، استأنف الأسرى في سجن \"عسقلان\" الإضراب، إثر تراجع إدارة السجن عن بعض الوعود التي قطعتها لهم سابقاً. وقد استمر الإضراب عن الطعام هذه المرة مدة 20 يوماً.\n-        في العام 1980، نفذ أسرى سجن \"نفحة\" الصحراوي إضراباً استمرَّ 32 يوماً، بالتنسيق مع أسرى معتقلي \"عسقلان\" و\"بئر السبع\"، على خلفية ظروف الاعتقال القاسية، التي تمثلت بتقديم طعام فاسد ومليء بالأتربة إليهم، ووضع عدد كبير من الأسرى في كل زنزانة، وفتحات التهوئة الصغيرة، وحرمانهم من القرطاسية، والسماح لهم بساعة واحدة من أجل \"الفورة\"، فضلاً عن المعاملة السيئة. وقد واجهت إدارة السجن الأسرى المضربين عن الطعام بالعنف، وعمدت إلى اتباع أسلوب الإطعام القسري معهم.\nوفي هذا الإضراب، استشهد الأسرى راسم حلاوة وعلي الجعفري وأنيس دولة. وبعد وفاتهم، نفذ الأسرى في سجون أخرى إضراباً. ومع تواصله، تشكلت لجنة \"كيت\" الإسرائيلية للبحث في ظروف اعتقالهم، وأوصت بإدخال الأسرّة إلى الزنازين، وتوسيع مساحات الغرف والساحات، وتقليص عدد الأسرى في الزنازين، وإدخال ألبومات الصور والقرطاسية.\n-        في العام 1984، خاض أسرى سجن \"جنيد\" إضراباً استمرّ 13 يوماً، ثم انضم إليهم الأسرى في سجون الاحتلال الأخرى. اعتبر هذا الإضراب نقطة تحول استراتيجية في تاريخ الحركة الفلسطينية الأسيرة. وقد أعلن الأسرى وقف الإضراب بعد أن زار قائد الشرطة الإسرائيلية حاييم بارليف السجن، وتحدث إليهم، واضطر إلى تحسين شروط حياتهم (الطعام والعلاج)، وسمح لهم باستخدام الراديو والتلفاز وارتداء الملابس المدنية. وعلى إثره، استجابت السجون الأخرى وأوقفت إضرابها.\nبعدها، تغيّر مدير مصلحة السجون، وعين رافي سويسا بدلاً منه. وقد تجاوب مع مطالب الأسرى، ووافق على إدخال الشراشف وملابس النوم إليهم، وسمح له بالحصول على السماعات والمسجلات وزيادة مبلغ \"الكانتينة\" المسموح به، ووافق مبدئياً على اقتناء جهاز تلفاز.\n-        في العام 1987، شارك أكثر من 3000 أسير فلسطيني من مختلف السجون الإسرائيلية في إضراب عن الطعام لمدة 20 يوماً، بعد منعهم من تلقي الملابس من أهاليهم، ومنعهم من زيارات الغرف، وتقليص مدة \"الفورات\" وكميات الطعام، إضافة إلى التعامل السيئ معهم، الأمر الذي دفع الأسرى في سجن \"جنيد\" إلى إعلان إضراب مفتوح عن الطعام، ثم انضمت سجون أخرى إليهم.\n-        في العام 1988، أعلن الأسرى إضراباً عن الطعام، تضامناً مع إضرابات القيادة الموحدة للانتفاضة الفلسطينية ضد الاحتلال وبالتزامن معها.\n-        في العام 1991، أضرب أسرى سجن \"نفحة\" عن الطعام لمدة 17 يوماً، بالتزامن مع الانتفاضة وإعلان حالة الطوارئ في السجون، ولكن لم تنفذ إدارة السجون إثره أياً من مطالبهم.\n-        في العام 1992، شارك حوالى 7 آلاف أسير في إضراب عن الطعام، استمرّ 18 يوماً في غالبية السجون، في مواجهة الهجمة الإسرائيلية الشرسة عليهم. أدى هذا الإضراب إلى صدام بين وزير الشرطة ومدير مصلحة السجون غابي عمير، وانتهى بنجاح كبير، بعد أن تم تحقيق الكثير من الإنجازات، مثل إغلاق قسم العزل في سجن \"الرملة\"، ووقف التفتيش العاري، وإعادة زيارات الأقسام، وزيادة وقت زيارة الأهل، والسماح بالزيارات الخاصة وشراء المعلبات والمشروبات الغازية، وتوسيع قائمة المشتريات في \"الكانتينة\".\n-        في العام 1994، أعلن الأسرى في معظم السجون إضراباً مفتوحاً عن الطعام، استمر 3 أيام، على خلفية توقيع اتفاقية القاهرة \"غزة - أريحا أولاً\"، احتجاجاً على الآلية التي نفذ بها الشق المتعلق بالإفراج عن 5 آلاف أسير فلسطيني بحسب الاتفاق.\n-        في العام 1995، نفذ الأسرى في السجون الإسرائيلية إضراباً تحت شعار \"إطلاق سراح جميع الأسرى والأسيرات من دون استثناء\"، استمر 18 يوماً، بهدف تحريك قضيّتهم السياسية قبل مفاوضات \"طابا\".\n-        في العام 1996، خاض الأسرى إضراباً عن الطعام استمرّ 18 يوماً، لم يتناولوا خلاله سوى الماء والملح. وقد علقوا إضرابهم بناءً على وعود من مديرية السجون بتحسين شروط اعتقالهم، وعلى رأسها إعطاء كل أسير فرشة إسفنج، ولكن مديرية السجون تنصّلت من وعودها، فاضطر الأسرى إلى استئناف الإضراب، حتى رضخت مديرية السجون وأحضرت الفرش ونفَّذت بعض التحسينات.\n-        في العام 1998، أعلن الأسرى إضراباً مفتوحاً عن الطعام، إثر قيام \"إسرائيل\" بالإفراج عن 150 سجيناً جنائياً ضمن صفقة الإفراج التي شملت 750 أسيراً وفق اتفاقية \"واي ريفر\". وتضامناً معهم، أعلن 70 أسيراً محرراً الإضراب المفتوح عن الطعام.\n-        في العام 2000، دخل الأسرى إضراباً عن الطعام استمر حوالى 30 يوماً. وقد استشهد جراءه 8 فلسطينيين. وتضامناً معهم، أضرب العشرات من الأسرى المحررين عن الطعام في خيمة التضامن التي نصبت قرب جامعة الأزهر في غزة.\nكانت مطالب الأسرى تتمثّل بالسّماح لهم بالاتصال الهاتفي، والتعلم في الجامعات العربية، ووقف التفتيش العاري وإخراج المعزولين. وقد حقّقوا بعض الإنجازات، من مثل إخراج المعزولين بشكل فوري ووقف التفتيش العاري، وتمّ وعدهم بحلّ مشكلة الهواتف العمومية والتعلّم في الجامعة العربية المفتوحة بعد أشهر، ولكن لم يتم تحقيق ذلك.\n-        في العام 2001، خاضت الأسيرات الفلسطينيات في سجن \"نيفي تريستا\" إضراباً استمرّ 8 أيام، احتجاجاً على أوضاعهنّ السيئة.\n-        في العام 2004، أعلن الأسرى في سجن \"هداريم\" إضراباً عن الطعام استمر 12 يوماً. وعلى إثره، استطاعوا تحقيق بعض الإنجازات.\n-        في العام 2004، وبعد مرور شهرين ونصف الشهر على إضراب سجن \"هداريم\"، بدأ الأسرى في معظم السجون إضراباً مفتوحاً عن الطعام، استمرّ 10 أيام في سجني \"عسقلان\" و\"جلبوع\". أما سجون \"هداريم\" و\"أوهلي كيدار\" و\"نفحة\"، فقد أوقفت إضرابها بعد 18 يوماً، وأنهى سجن \"إيشل\" إضرابه في اليوم التاسع عشر.\n-        في العام 2006، خاض أسرى سجن \"شطة\" إضراباً استمرّ 6 أيام، احتجاجاً على تفتيش الأهل المذلّ خلال الزيارات، ومطالبةً بتحسين ظروف المعيشة.\n-        في العام 2007، نفذ الأسرى في السجون الإسرائيلية كافة إضراباً استمرّ يوماً واحداً.\n-        في العام 2011، أعلنت الجبهة الشعبية وبعض المعزولين إضراباً استمر 22 يوماً، للمطالبة بوقف سياسة العزل الانفرادي. وقد شارك الأسرى في سجن \"جلبوع\" في الإضراب تضامناً معهم.\n-        في العام 2012، شارك أكثر من 1500 أسير في سجون الاحتلال إضراباً عن الطعام استمر 28 يوماً. وقد تم تعليقه بعد تحقيق أبرز مطالبهم، ومنها إلغاء العزل الانفرادي، والحد من سياسة الاعتقال الإداري، والسماح بالزيارات لأسرى غزة، وإلغاء قانون \"شاليط\".\n-        في العام 2013، قرر حوالىثلاثة آلاف أسيرفلسطيني تنفيذ يوم إضراب عن الطعام، احتجاجاً على استشهاد الأسير عرفات جردات في سجن \"مجدو\".\n-        في العام 2014، أعلن أسرى فلسطينيون في سجون \"مجدو\" و\"عوفر\" و\"النقب\" إضراباً عن الطعام، احتجاجاً على استمرار اعتقالهم الإداري، مطالبين بإلغاء هذه السياسة، ثم انضم إليهمخمسة آلاف أسير وأسيرةفلسطينيين، في خطوة تضامنية.\nبعد 63 يوماً، علَّق الأسرى الإداريون إضرابهم، بناءً على اتفاق يقضي بإلغاء كل العقوبات التي فرضت عليهم مع بداية الإضراب، وإعادتهم بعد انتهاء فترة الاستشفاء إلى السجون التي نقلوا منها خلال الإضراب، واستمرار الحوار مع مصلحة السجون بشأن قضية الاعتقال الإداري.\n-        في العام 2014، أعلننحو 7 آلاف أسيرإضراباً عاماً عن الطعام ليوم واحد، احتجاجاً على استشهاد الأسير رائد الجعبري في سجن \"إيشل\". وكان الجعبري قد اعتقل بتاريخ 26 تموز/يوليو الماضي عقب اختفاء وقتل 3 مستوطنين في الخليل.\n-        في العام 2016، نفذأكثر من 400 أسيرفي سجون الاحتلال إضراباً عن الطعام، احتجاجاً على ممارسات الاحتلال التعسفية بحقّهم، ورفضاً للاعتقال الإداريّ.\n-        في العام 2017،شرع1500 أسير في سجون الاحتلال بالإضراب، لاستعادة الحقوق التي نالوها في الإضرابات السابقة ثم سلبتها إدارة السجون إياها، في ما أطلق عليه \"معركة الحرية والكرامة\". في اليوم السابع من الإضراب، انخرط بعض الأسرى في سجني \"مجدو\" و\"ريمون\" في الإضراب. وفي اليوم السابع عشر والثامن عشر من الإضراب، أعلن 100 أسير من قادة فصائل العمل الوطني والإسلامي انضمامهم إليهم. وفي اليوم الحادي والثلاثين، انضمّ إليهم 60 أسيراً في سجن \"جلبوع\". وبعدها بثلاثة أيام، التحق بهم أكثر من 200 أسير في سجون \"نفحة\" و\"ريمون\" و\"إيشل\".\nبعد 41 يوماً، علّق جميع الأسرى إضرابهم، بعد محادثات استمرت 20 ساعة بقيادة الأسير مروان البرغوثي، بعدرضوخ الاحتلال لمطالبهمبإعادة الزيارة الثانية للأسرى، والسماح بتركيب هاتف عمومي في أقسام الأطفال والنساء، ولاحقاً في باقي الأقسام، وتخفيف القيود والمنع الأمني عن أبناء عائلات الأسرى. وقد تم الإعلان عنإنجاز 80% من مطالبهم.\n-        في العام 2019،نفَّذحوالى 150 أسيراً في سجني \"ريمون\" و\"النقب\" إضراباً مفتوحاً عن الطعام والماء، استمرّ 8 أيام، في معركة أطلقوا عليها اسم \"معركة الكرامة 2\"، للمطالبة بوضع حد لعمليات القمع التي اشتدت ذروتها منذ مطلع ذلك العام.\nوقد علّقوا إضرابهم إثرانتزاع عدد من مطالبهم، بعد أن توصّلوا إلى اتفاق مع مصلحة السجون الإسرائيلية يقضي بتركيب أجهزة هواتف عمومية في أقسام السجون كافةً يستخدمها الأسرى 3 أيام في الأسبوع، وإعادة جميع الأسرى الذين نقلوا من سجن النقب خلال الاقتحام الأخير قبل أكثر من 20 يوماً، وإنهاء عزل الأسرى المعزولين في سجن النقب، ورفع العقوبات التي كانت قد فُرضت عليهم منذ العام 2008، وخفض الغرامات التي كانت مفروضةً عليهم.\nإضراب الحرية والكرامة\nماهر الأخرس\nمعركة الحرية والكرامة\nمعركة الحرية والكرامة 2\nإضراب الكرامة\nإسرائيل\nالسجون الإسرائيلية\nمعركة الأمعاء الخاوية\nالأسرى الفلسطينيون\nنادي الأسير الفلسطيني\nفلسطين المحتلة\nالاحتلال الإسرائيلي\nالاعتقال الإداري\nقانون التغذية القسري\nإضراب الأسرى عن الطعام\nالحركة الفلسطينية الأسيرة\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/26/da812c54-754e-442d-a6d4-14a419b00d14.png?v=3&width=1000",
        "title": "الإضراب عن الطعام.. وسيلة الأسرى لكسر إرادة السجان الإسرائيلي",
        "video_duration": null,
        "word_count": "250"
    },
    {
        "_id": "66bb90f4364b8dbca8edbde0",
        "url": "https://www.almayadeen.net/news/politics/1439727/الخارجية-العراقية-تدين-مقتل-زاده--هذه-الأعمال-لاتساهم-بدعم-ا",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "العراق"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وزارة الخارجية العراقية تدين مقتل العالم الإيراني محسن فخري زاده، ووزير الخارجية يقول في اتصال مع نظيره الإيراني إن مثل هذه الأعمال لا تساهم بدعم الاستقرار.",
        "filename": "articles_2020_11",
        "keywords": [
            "إيران",
            "العراق",
            "محسن فخري زادة",
            "اغتيال محسن فخري زادة",
            "الخارجية العراقية"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T23:53:15+02:00",
        "postid": "1439727",
        "published_time": "2020-11-29T19:20:00+02:00",
        "text": "وزارة الخارجية العراقية تدين مقتل العالم الإيراني محسن فخري زاده، ووزير الخارجية يقول في اتصال مع نظيره الإيراني إن مثل هذه الأعمال لا تساهم بدعم الاستقرار.\nدانت وزارة الخارجية العراقية، اليوم الأحد، مقتل العالم الإيراني محسن فخري زاده.\nوأجرى وزير الخارجية  فؤاد حسين اتصالاً هاتفياً مع نظيره وزير الخارجية الإيرانية محمد جواد ظريف، معرباً عن خالص تعازيه ومُواساته إثر مقتل العالم الإيراني محسن فخري زاده، معبّراً عن الإدانة لهذه الأعمال التي لاتساهم بدعم الاستقرار.\nكما بحث الجانبان تطورات الأوضاع في المنطقة، وإنعكاسات ذلك على الأمن الإقليمي والدولي.\nوزير الخارجيّة يُعزّي نظيره الإيراني بمقتل العالم محسن زادهأجرى وزير الخارجيّة فؤاد حسين@Fuad_Hussein1اتصالاً هاتفياً مع نظيره وزير خارجيّة الجمهوريّة الإسلاميّة الإيرانيّة محمد جواد ظريف@JZarif، مُعرباً عن خالص تعازيه ومُواساته إثر مقتل العالم الإيراني محسن فخري زاده،pic.twitter.com/pMsnwnbSYK\n\nفي السياق، بحث السيد عمار الحكيم خلال استقباله السفير الايراني لدى بغداد ايرج مسجدي الأحد، العلاقات الثنائية بين العراق وإيران، فضلاً عن استعراض المشهد السياسي على المستوى الاقليمي والدولي.\nوأعرب السيد الحكيم عن استنكاره وأسفه لحادث الاغتيال الذي تعرّض له العالم الإيراني فخري زادة، معتبراً أنه تمّ استهداف عالم كرّس حياته لخدمة البشرية عبر استثمار الطاقة النظيفة في الحياة اليومية، وأعرب كذلك عن عميق مواساته إلى إيران قيادةً وحكومةً وشعباً.\nفي السياق،دانت \"عصائب أهل الحق\" في العراق اغتيال العالم الإيراني محسن فخري زادة، معتبرة أنّ \"قوى الظلام، المتمثّلة بالكيان الصهيونيّ وعملائه، عادت إلى تنفيذ جريمة اغتيال أثبتت هشاشة هذا الكيان وعجزه عن المواجهة\".\nونددت كتائب حزب الله العراقكذلك باغتيال العالم الإيراني محسن فخري زادة. وإذ اتهمت أميركا و\"إسرائيل\" والسعودية بالتعاون في عملية الاغتيال، أكدت أن ذلك يضعها في مرمى الانتقام.\nيذكر أنّ وزارة الدفاع الإيرانيّة، أعلنت الجمعة،استشهادأحد أبرز العلماء الإيرانيين ورئيس منظمة البحث والتطوير في الوزارة، محسن فخري زادة، بعد تعرّضه لعملية اغتيال قرب مدينة دماوند، فيماتوّعدالرئيس حسن روحاني بالثأر في الوقت المناسب، محملاً \"العملاء الصهاينة\" مسؤولية اغتياله.\n\n\nاغتيال محسن فخري زادة\nالعراق\nإيران\nالخارجية العراقية\nمحسن فخري زادة\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/2467f637-3537-4c39-ba96-f200c8461d9b.jpg?width=1000",
        "title": "الخارجية العراقية تدين مقتل زاده: هذه الأعمال لا تساهم بدعم الاستقرار",
        "video_duration": null,
        "word_count": "156"
    },
    {
        "_id": "66bb90f4364b8dbca8edbde6",
        "url": "https://www.almayadeen.net/videos/1439762/غواتيمالا---ثورة-الفاصولياء--تطالب-بتنحي-الرئيس",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "آلاف المحتجين في غواتيمالا تظاهروا مجدداً للمطالبة باستقالة الرئيس أليخاندرو جياماتي في إطار حركة أطلقوا عليها اسم \"ثورة الفاصولياء\"\n",
        "filename": "articles_2020_11",
        "keywords": [
            "غواتيمالا",
            "احتجاجات غواتيمالا",
            "ثورة الفاصولياء"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T23:16:53+02:00",
        "postid": "1439762",
        "published_time": "2020-11-29T23:15:00+02:00",
        "text": "آلاف المحتجين في غواتيمالا تظاهروا مجدداً للمطالبة باستقالة الرئيس أليخاندرو جياماتي في إطار حركة أطلقوا عليها اسم \"ثورة الفاصولياء\"\n6 كانون الأول 2020\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/eeeb61e1-d49a-4705-99b5-65d3b52998b9.jpg?v=4&width=1000",
        "title": "غواتيمالا: \"ثورة الفاصولياء\" تطالب بتنحّي الرئيس",
        "video_duration": "67",
        "word_count": "133"
    },
    {
        "_id": "66bb90f6364b8dbca8edbdf3",
        "url": "https://www.almayadeen.net/news/politics/1439758/-جريمة-اغتيال-مشينة----الإمارات-تدين-اغتيال-العالم-الإيراني",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الإمارات العربية المتحدة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " وزارة الخارجيّة الإماراتيّة تدين عملية اغتيال العالِم الإيراني محسن فخري زادة، وتقول إن من شأنها \"أن تقود إلى حالة من تأجيج الصراع في المنطقة\".",
        "filename": "articles_2020_11",
        "keywords": [
            "إيران",
            "بنيامين نتنياهو",
            "الإمارات",
            "محمد جواد ظريف",
            "حسن روحاني",
            "محسن فخري زادة",
            "وزارة الدفاع الإيرانية",
            "اغتيال محسن فخري زادة",
            "وزارة الخارجية الإماراتية"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T22:25:57+02:00",
        "postid": "1439758",
        "published_time": "2020-11-29T22:25:57+02:00",
        "text": "وزارة الخارجيّة الإماراتيّة تدين عملية اغتيال العالِم الإيراني محسن فخري زادة، وتقول إن من شأنها \"أن تقود إلى حالة من تأجيج الصراع في المنطقة\".\nدانت وزارة الخارجيّة والتعاون الدولي الإماراتيّة \"جريمة الاغتيال المشينة\" التي طالت العالِم الإيراني محسن فخري زادة، معتبرةً أنّ من شأنها \"أن تقود إلى حالة من تأجيج الصراع في المنطقة\".\nوزارة الخارجيّة الإماراتيّة أكدت في بيان لها اليوم الأحد، أنّ \"ما تمر به منطقتنا من حالة عدم الاستقرار وما تواجهه من تحديات أمنية، يدفعنا جميعاً للعمل على تجنب الأعمال التي من شأنها التصعيد مما يهدد استقرار المنطقة برمتها\".\nودعت الوزارة في بيانها \"جميع الأطراف إلى ممارسة أقصى درجات ضبط النفس، لتجنب انجراف المنطقة إلى مستويات جديدة من عدم الاستقرار وتهديد السلم\".\n#عاجل_وام#الإماراتتدين جريمة اغتيال#محسن_فخري_زاده، وتدعو جميع الأطراف إلى ممارسة أقصى درجات ضبط النفس لتجنب انجراف المنطقة إلى مستويات جديدة من عدم الاستقرار وتهديد السلم.pic.twitter.com/7IZpCaqYOr\n\nيذكر أنّوزارة الدفاع الإيرانية، أعلنت يوم الجمعة، \"استشهاد العالِم الإيراني ورئيس منظمة البحث والتطوير في الوزارة محسن فخري زادة\"، بعد تعرضه لعملية اغتيال قرب مدينة دماوند.\nالرئيس الإيرانيحسن روحانيأكد أن بلاده ستثأر لاغتيال زادة في الوقت المناسب، مشدداً على أنّ \"أعداء إيران لن يحققوا مآربهم عبر بث الاضطراب في المنطقة ونشر الرعب\".\nأمّا وزير الخارجية الإيرانيمحمد جواد ظريف، فوصف اغتيال زادة بـ\"العمل الجبان\"، معتبراً أنه \"يحمل مؤشرات جدية إلى دور إسرائيل\".\nوسائل إعلام إسرائيلية نقلت عن رئيس الوزراء الإسرائيليبنيامين نتنياهو، تلميحه إلى \"مشاركة إسرائيليّة محتملة باغتيال العالم النووي الإيراني محسن فخري زادة\".\nوزارة الخارجية الإماراتية\nاغتيال محسن فخري زادة\nبنيامين نتنياهو\nالإمارات\nإيران\nحسن روحاني\nمحمد جواد ظريف\nمحسن فخري زادة\nوزارة الدفاع الإيرانية\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/3a8fe549-73f3-4767-b37c-a5cd09ed4978.jpg?v=3&width=1000",
        "title": "\"جريمة اغتيال مشينة\"...الإمارات تدين اغتيال العالِم الإيراني زادة",
        "video_duration": null,
        "word_count": "144"
    },
    {
        "_id": "66bb90f6364b8dbca8edbdf8",
        "url": "https://www.almayadeen.net/news/politics/1439753/صاروخ-بالستي-يمني-يستهدف--غرفة-العمليات-المشتركة--في-مأرب",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "اليمن"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " المتحدث باسم القوات المسلحة اليمنية يعلن أن القوة الصاروخية اليمنية استهدفت معسكر تداوين بمحافظة مأرب بصاروخ بالستي نوع بدر، ويؤكّد أن العمليات مستمرة طالما استمر العدوان.",
        "filename": "articles_2020_11",
        "keywords": [
            "اليمن",
            "التحالف السعودي ضد اليمن",
            "القوات المسلحة اليمنية",
            "الحرب السعودية على اليمن",
            "مأرب",
            "العميد يحيى سريع",
            "معسكر تداوين"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T22:33:59+02:00",
        "postid": "1439753",
        "published_time": "2020-11-29T22:33:59+02:00",
        "text": "المتحدث باسم القوات المسلحة اليمنية يعلن أن القوة الصاروخية اليمنية استهدفت معسكر تداوين بمحافظة مأرب بصاروخ بالستي نوع بدر، ويؤكّد أن العمليات مستمرة طالما استمر العدوان.\nأعلن المتحدث باسم القوات المسلحة اليمنية أن القوة الصاروخية استهدفت مساء أمس السبت من غرفة العمليات المشتركة في معسكر تداوين بمحافظة مأرب بصاروخ بالستي نوع بدرp.\nوأعلن العميد يحيى سريع مقتل وجرح 15 من قادة وجنود العدو السعودي منهم 8 قتلى بينهم قادة، وجرح 7 آخرين إثر استهداف معسكر تداوين في مأرب بصاروخ باليستي.\nوأِشار سريع إلى أن القوات المسلحة اليمنية تؤكّد أن عملياتها مستمرة طالما استمر العدوان والحصار، وأن كل تحركات الأعداء مرصودة وستطالها قواتنا أينما كانت وحيثما وجدت\nبفضل الله وتأييده تمكنت القوة الصاروخية مساء أمس السبت من استهداف غرفة العمليات المشتركة في معسكر تداوين بمحافظة مأرب بصاروخ بالستي نوع بدرp وكانت الإصابة دقيقة بحمد الله.ونتج عن العملية مصرع وجرح 15 من قادة وجنود العدو السعودي منهم 8 قتلى بينهم قادة وجرح 7 آخرين.\n\nالإعلام الحربي اليمني بثّ مشاهد مصورة لعملية سيطرة الجيش واللجان على عدد من المواقع والتلال في جبهة الظُّهْرَة في صحراء الأجاشِر الحدودية الممتدة بين محافظتي صعدة والجوف من ناحية، ونجران السعودية من ناحية، بعملية هجومية واسعة استمرت 6 ساعات، تمكّنت على إثرها قوات حكومة صنعاء من دحر قوات التحالف السعودي من عدد من المواقع والتلال في جبهة الظُّهْرَة الحدودية.\n\nوشنّت القوات المسلّحة اليمنية التابعة لحكومة صنعاء، العملية الهجومية التي بدأتها بتمشيط مكثف على مواقع قوات التحالف السعودي من مسارين أسفرت عن وقوع قتلى وجرحى في صفوف قوات التحالف السعودي.\n\nمعسكر تداوين\nالقوات المسلحة اليمنية\nالعميد يحيى سريع\nاليمن\nالحرب السعودية على اليمن\nالتحالف السعودي ضد اليمن\nمأرب\n6 اب\n12 اب\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/3c63ba18-51b8-4a92-8892-0fa9b7533380.jpg?width=1000",
        "title": "صاروخ بالستي يمني يستهدف \"غرفة العمليات المشتركة\" في مأرب",
        "video_duration": null,
        "word_count": "172"
    },
    {
        "_id": "66bb90f7364b8dbca8edbe05",
        "url": "https://www.almayadeen.net/episodes/1439671/من-الداخل_قضية-السيناتور-الأسترالي-شوكت-مسلماني-وعودته-إلى-البرلمان",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "من الداخل"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "شوكت مسلماني النائب عن حزب العمال الأسترالي يشرح أسباب تعليق مشاركته في المجلس التشريعي، ويكشف لنا ملابسات الأحداث التي عصفت في أمسه والجدل الذي رافقها وظروف عودته إلى مقاعد البرلمان اليوم.",
        "filename": "articles_2020_11",
        "keywords": [
            "الغرب",
            "من الداخل",
            "أستراليا",
            "زينب الصفار",
            "مقابلة",
            "Interview",
            "حزب العمال الأسترالي",
            "English",
            "شوكت مسلماني"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T22:31:19+02:00",
        "postid": "1439671",
        "published_time": "2020-11-29T20:30:00+02:00",
        "text": "شوكت مسلماني النائب عن حزب العمال الأسترالي يشرح أسباب تعليق مشاركته في المجلس التشريعي، ويكشف لنا ملابسات الأحداث التي عصفت في أمسه والجدل الذي رافقها وظروف عودته إلى مقاعد البرلمان اليوم.\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/3132cdeb-5854-4bba-ae90-9a330ba9e2d4.jpg?width=1000",
        "title": "قضية السيناتور الأسترالي شوكت مسلماني وعودته إلى البرلمان",
        "video_duration": "1432",
        "word_count": "189"
    },
    {
        "_id": "66bb90f8364b8dbca8edbe1b",
        "url": "https://www.almayadeen.net/tv-reports/1439760/قانون-الأمن-الشمال-يشعل-فرنسا-بالتظاهرات-وصدامات-عنيفة-مع-قو",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_11",
        "keywords": [
            "الاحتجاجات في فرنسا",
            "حسن عبد الله",
            "قوى الأمن الفرنسي"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T22:14:45+02:00",
        "postid": "1439760",
        "published_time": "2020-11-29T22:11:55+02:00",
        "text": "\n30 أيار\n8 أيلول 2023\n14 تموز 2023\n12 تموز 2023\n10 تموز 2023\n10 تموز 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/43203e18-395c-4c31-9adb-0e6e8ff88101.jpg?v=3&width=1000",
        "title": "قانون الأمن الشمال يشعل فرنسا بالتظاهرات وصدامات عنيفة مع قوى الأمن",
        "video_duration": "131",
        "word_count": "0"
    },
    {
        "_id": "66bb90f9364b8dbca8edbe24",
        "url": "https://www.almayadeen.net/episodes/1439673/وثائقي-الميادين_قلب-الأمين",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "وثائقي الميادين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_11",
        "keywords": [
            "حزب الله",
            "وثائقي الميادين",
            "وثائقي الميادين",
            "السيد حسن نصر الله",
            "المقاومة اللبنانية",
            "حرب",
            "وثائقيات",
            "سياسي",
            "Political",
            "قلب الأمين",
            "War",
            "Social",
            "اجتماعي",
            "جواد نصر الله"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T22:06:01+02:00",
        "postid": "1439673",
        "published_time": "2020-11-29T21:00:00+02:00",
        "text": "\n16 أيار 2014\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/2648ab39-c414-4706-aa54-c5b7ec9b795b.jpg?width=1000",
        "title": "قلب الأمين",
        "video_duration": "3070",
        "word_count": "0"
    },
    {
        "_id": "66bb90f9364b8dbca8edbe2c",
        "url": "https://www.almayadeen.net/news/art/1439742/المخرج-جيمي-كيروز-للميادين-نت--سعيد-بتمثيل-لبنان-في-الأوسكار",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "ثقافة وفنون"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "حضر إسم المخرج جيمي كيروز بقوة بعد إدراج فيلمه \"مفاتيح محطمة\"، في المسابقة الرسمية لمهرجان كان السينمائي الدولي.",
        "filename": "articles_2020_11",
        "keywords": [
            "جيمي كيروز",
            "فيلم مفاتيح محطمة"
        ],
        "lang": "ar",
        "last_updated": "2020-11-29T21:56:42+02:00",
        "postid": "1439742",
        "published_time": "2020-11-29T21:34:45+02:00",
        "text": "حضر إسم المخرج جيمي كيروز بقوة بعد إدراج فيلمه \"مفاتيح محطمة\"، في المسابقة الرسمية لمهرجان كان السينمائي الدولي.\nسريعاً حضر إسم المخرج جيمي كيروز بقوة بعد إدراج فيلمه \"مفاتيح محطمة\"، في المسابقة الرسمية لمهرجان كان السينمائي الدولي، وتعرف عليه النقاد وقدروه إثر مشاهدته، وها هو مدار حديث الأوساط الفنية بعد إختيار فيلمه لتمثيل لبنان في السباق للفوز بالترشيح لأوسكار أفضل فيلم أجنبي غيرناطق بالإنكليزية.\n\"طبعاً أنا سعيد لأن الفيلم سيخوض منافسة دولية، هذا يعطي أملاً لكل المخرجين بأن هناك إمكانية لقطع المسافة الطويلة إلى الأوسكار في وقت قصير لا بل والتأثير فيه إيجاباً\" هكذا علق المخرج جيمي كيروز على إختيار فيلمه \"مفاتيح محطمة\"، لتمثيل لبنان في هذا المهرجان الدولي الأول، مشيراً إلى أنه صور الشريط حباً بالسينما كأداة تعبير مثالية، مبدياً شكره وتقديره للمؤلف الموسيقي اللبناني العالمي غبريال يارد \"العربي الوحيد الذي يحمل أوسكاراً – عن موسيقى فيلم \"المريض الإنكليزي\" على قبوله تأليف موسيقى تصويرية للفيلم الذي يعتمد على الموسيقى بشكل أساسي.\nويتذكر جيمي السنوات الست التي عاشها في نيويورك دارساً ومصوراً في وقت يتحضر فيه اليوم لمغادرة بيروت مع زوجته ومولوده الأول للإقامة والعمل في لندن لأن خطوط التواصل مع العالم هناك أيسر هذه الأيام، متطلعاً إلى فيلمه التالي الذي سيكون موضوعه الفساد \"أعرف أن الموضوع متشعب جداً ويحتاج إلى جهد كبير لكن عندي فكرة قادرة على جمع المتناقضات والتعبير عنها معاً\".\nوعندما لفتناه إلى أن ملامحه كمخرج أقرب ما تكون إلى المخرج اللبناني الراحل مارون بغدادي، قال \"هذا يشرفني، لأن مارون رسم طريقاً للسينما اللبنانية بإتجاه العالمية، ونحن ما علينا سوى التطلع إلى البعيد ثم بلوغه\".\nيشاهد المخرج كيروز أفلاماً لكيار من العالم، لكنه يكن إحتراماً للتجارب الإيطالية المتعددة خصوصاً تورناتوري \"سينما باراديزو\"، وعن أهدافه في مجال الفن السابع أعلن نيته اللحاق بالسينما إلى أي مكان تأخذه إليه، من دون أن يعترف بحدود أو سقوف، لافتاً إلى أنه يتعرف على السينما العربية بشكل أفضل منذ وقت قصير، داعياً زملاءه لأن يكونوا على أهبة الإستعداد لتقديم قضايانا وثقافتنا إلى العالم من خلال منبر السينما.\nوهنا فيديو مقابلته معالميادين نتالكاملة.\n\nفيلم مفاتيح محطمة\nجيمي كيروز\n6 اب 19:01\n12 اب 21:25\nاليوم 09:58\nاليوم 17:41\nاليوم 12:11\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/11/29/129fbc4d-0be4-4877-b573-5167b3b605af.jpg?v=2&width=1000",
        "title": "المخرج جيمي كيروز للميادين نت: سعيد بتمثيل لبنان في الأوسكار.. وفيلمي المقبل عن الفساد",
        "video_duration": "133",
        "word_count": "112"
    }
]