[
    {
        "_id": "66ba43ec8aaffce1ab81c944",
        "url": "https://www.almayadeen.net/news/economic/الخزانة-الأميركية:-تحويل-125-مليار-دولار-كدفعة-أولى-مخصصة-لد",
        "postid": "1678941",
        "title": "الخزانة الأميركية: تحويل 1.25 مليار دولار كدفعة أولى مخصصة لدعم أوكرانيا",
        "keywords": "روسيا,أوكرانيا,أميركا,العملية العسكرية الروسية في أوكرانيا,حلف الناتو,الحرب في أوكرانيا,الاقتصاد الأميركي,دونباس,وزارة الخزانة الأميركية,البنتاغون الأميركي,الميزانية الأميركية,المساعدات الغربية لأوكرانيا,أعباء الحرب في أوكرانيا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/38548588-c400-4571-8abf-a33c808ec18e.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "156",
        "lang": "ar",
        "published_time": "2023-02-27T23:51:00+02:00",
        "last_updated": "2023-02-28T14:38:22+02:00",
        "description": "وزيرة الخزانة الأميركية، في زيارة مفاجئة لكييف، تعلن تحويل الدفعة الأولى من حزمة المساعدات الأميركية، التي أقرها الكونغرس مؤخراً، وتؤكد مواصلة دعم أوكرانيا.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وزيرة الخزانة الأميركية، في زيارة مفاجئة لكييف، تعلن تحويل الدفعة الأولى من حزمة المساعدات الأميركية، التي أقرها الكونغرس مؤخراً، وتؤكد مواصلة دعم أوكرانيا.\nأعلنت وزيرة الخزانة الأميركية، جانيت يلين، خلال زيارتها المفاجئة لكييف، تحويل دفعة أولى بقيمة 1.25 مليار دولار، من أصل 9.9 مليارات دولار مخصصة لدعم كييف.\nوذكرت الخزانة الأميركية، في بيان، اليوم الاثنين، أنّ الوزيرة ناقشت الدعم الاقتصادي الأميركي المستمر لأوكرانيا، وأنّ المدفوعات المرصودة لدعم ميزانية أوكرانيا سيتم تقديمها خلال الأرباع الثلاثة الأولى من عام 2023.\nوكانت وزارة الدفاع الأميركية أعلنت، يوم الجمعة الماضي،حزمة مساعدات عسكرية جديدة لأوكرانيا بقيمة ملياري دولار، وذلك في مناسبة مرور عام على العملية العسكرية الروسية في أوكرانيا.\nوكشف وزير الدفاع الأميركي، لويد أوستن، أنّ مساعدات واشنطن العسكرية لكييف بلغت 32 مليار دولار، خلال العام الماضي، وأوضح، في بيان منفصل، أنّه \"تحت قيادة الرئيس جو بايدن، قدمت الولايات المتحدة أكثر من 32 مليار دولار مساعدات دفاعية\".\nوتلقت أوكرانيا مساعدات مالية وعسكرية ضخمة من الدول الغربية، وعلى رأسها الولايات المتحدة ودول أوروبية أخرى، منذ بدء العملية العسكرية الروسية الخاصة في أوكرانيا، في 24 شباط/فبراير 2022.\nوتسعى الدول الغربية، من خلال الدعم المادي والعسكري والسياسي الذي تقدمه إلى كييف، إلى عرقلة أهداف العملية العسكرية الروسية الخاصة في أوكرانيا.\nالعملية العسكرية الروسية في أوكرانيا\nالحرب في أوكرانيا\nأعباء الحرب في أوكرانيا\nوزارة الخزانة الأميركية\nالمساعدات الغربية لأوكرانيا\nالميزانية الأميركية\nالبنتاغون الأميركي\nالاقتصاد الأميركي\nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c945",
        "url": "https://www.almayadeen.net/newscast/2023/2/27/نشرة-الحادية-عشرة-مساء",
        "postid": "1678703",
        "title": "نشرة الحادية عشرة مساءً",
        "keywords": "فلسطين المحتلة,سوريا,فلسطين,الميادين,مصر,ايران,ليبيا,طهران,بشار الأسد,لندن,زلزال سوريا,المستوطنون الإسرائيليون,بروكسل,زلزال تركيا وسوريا,العمليات الفدائية,إيرلندا الشمالية,عملية فدائية,قمة طهران,مقتل مستوطن,شكري مصطفى,أريحا فلسطين,عملية فدائية قرب أريحا,مبادرة أممية جديدة,مبادرة أممية جديدة ليبيا,اريحا فلسطين",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/4e36d1bb-9654-4512-9910-044b70d0fd9c.jpg?width=1000",
        "video_duration": "2962",
        "word_count": "0",
        "lang": "ar",
        "published_time": "2023-02-27T23:00:00+02:00",
        "last_updated": "2023-02-28T00:19:40+02:00",
        "description": "",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c946",
        "url": "https://www.almayadeen.net/articles/الطريق-إلى-الحرب",
        "postid": "1678870",
        "title": "الطريق إلى الحرب",
        "keywords": "فلسطين المحتلة,سوريا,روسيا,الولايات المتحدة الأميركية,إيران,حزب الله,أوكرانيا,روسيا والأطلسي,الناتو,غرب آسيا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/d06d5949-d75e-4fc0-9e84-1836b5281cc1.png?v=3&width=1000",
        "video_duration": null,
        "word_count": "201",
        "lang": "ar",
        "published_time": "2023-02-27T19:07:00+02:00",
        "last_updated": "2023-02-27T23:58:57+02:00",
        "description": "في نظرةٍ إلى أوضاع المنطقة بصورةٍ عامةٍ خلال الأشهر القليلة الماضية، نلحظ أن مؤشرات التصعيد في ازديادٍ، فيما تنحصر مؤشرات التهدئة بالوصول إلى تسوياتٍ موضعيةٍ تمنع الانفجار أو لعلها تؤخّره إلى حين فقط. ",
        "author": "عمرو علان",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "عمرو علان"
            }
        ],
        "text": "في نظرةٍ إلى أوضاع المنطقة بصورةٍ عامةٍ خلال الأشهر القليلة الماضية، نلحظ أن مؤشرات التصعيد في ازديادٍ، فيما تنحصر مؤشرات التهدئة بالوصول إلى تسوياتٍ موضعيةٍ تمنع الانفجار أو لعلها تؤخّره إلى حين فقط.\nأظهرت تطورات الحرب في أوكرانيا أنها باتت تحاكي حرباً عالميةً ثالثةً من ناحية الأهداف والنتائج، ولا سيما إذا ما أخذنا بالحسبان أبعاد الحرب الاقتصادية التي تدور بالتوازي مع الحرب العسكرية بين معسكرين عريضين، رغم عدم خلو كلا المعسكرين المتقابلين من تبايناتٍ في بعض التكتيكات والقضايا التفصيلية، بما لا يبدل في جوهر تقييمهما الإستراتيجي للحرب الدائرة، وبما يتوافق مع طبيعة العلاقات الدولية في هذه المرحلة الحساسة التي تختلف في طبيعتها عما اعتاد العالم رؤيته لعقودٍ عقب الحرب العالمية الثانية.\nتدير الأطراف الدولية الكبرى مجريات الحرب الراهنة بناءً على قواعد اشتباكٍ ارتضتها ضمناً فيما بينها، أملاً في تفادي وقوع أمرين: توسع رقعة القتال العسكري إلى خارج الجغرافيا الأوكرانية، وتصاعد الاشتباك العسكري القائم إلى مرحلة الصدام النووي بين القوى النووية.\nلكنَّ الحروب لا تلتزم دوماً بضوابط المتحاربين كما يعلمنا التاريخ، لا سيما حين تكون بين قوى كبرى يتحدد عليها مصيرها أو عندما تكون الآثار المترتبة على نتيجتها ذات طبيعةٍ إستراتيجية، كتحديد شكل النظام العالمي لعقودٍ مقبلة!\nلذلك، ما دامت الحرب في أوكرانيا، التي لا شواهد على قرب انتهائها، مستمرة، فإنَّه يصعب الجزم بالمدى الذي ستصل إليه، بل على العكس، تزداد مع مرور الوقت إمكانية تفجر ساحاتٍ أخرى، سواء كان في الجغرافيا المحيطة بأوكرانيا أم في ساحاتٍ أخرى بعيدةٍ قابلة للاشتعال، لا سيما في ظل عالمٍ بات أكثر تشابكاً من أي وقتٍ مضى.\nتعد منطقة المشرق العربي من المناطق المشتعلة أصلاً، وإن كان ذلك بوتائر مختلفةٍ، فبرغم التقدير الخاطئ الذي شاع مطلع تسعينيات القرن الماضي، والذي خمَّن أن المنطقة تدخل مرحلة \"السلام\" الموهوم والازدهار المزعوم، جاءت الأحداث على امتداد السنوات الثلاثين الماضية، لتثبت قصور هذا التقدير عن إدراك الواقع الجيوسياسي وامتداداته التاريخية والحضارية لمنطقة المشرق العربي، التي تعيش مرحلةً من \"الكيانية\" الشاذة وغير المستقرة من عمرها، لكونها تتنافى وطبيعة البنية التاريخية والحضارية للمنطقة التي امتدت لقرونٍ من الزمن، والتي لا يزال صداها حاضراً في الوعي الجمعي لشعوب هذه المنطقة.\nلهذا، تعد منطقتنا من أكثر المناطق المرشحة لتلقي ارتدادات الحرب في أوكرانيا على شكل المزيد من التصعيد الذي يمكن أن يكون محدوداً في الزمان والمكان، لكن من الوارد أيضاً أن يتوسع ليصبح انفجاراً إقليمياً، رغم محاولات جميع الأطراف الدولية والإقليمية لتفادي التصعيد، كما ظهر من مجريات العام المنصرم، إلَّا أن السياقات التاريخية وتفاعلاتها عادةً ما تفرض ذاتها على الجميع، ولطالما اقتضت الحكمة السعي للاستفادة منها والبناء عليها، كما أن الخاسر مَن يتعامى عنها أو يحاول معارضتها!\nفي نظرةٍ إلى أوضاع المنطقة بصورةٍ عامةٍ خلال الأشهر القليلة الماضية، نلحظ أن مؤشرات التصعيد في ازديادٍ، فيما تنحصر مؤشرات التهدئة بالوصول إلى تسوياتٍ موضعيةٍ تمنع الانفجار أو لعلها تؤخّره إلى حين فقط.\nقبل الخوض في هذه المؤشرات بشقيها، تجدر الإشارة إلى أن بعض مظاهر انفتاح حلفاء أميركا في المنطقة – ولا سيما دول الخليج منها – على المعسكر المعادي للهيمنة الغربية في المنطقة والعالم، لا يصح عدُّه مؤشراتٍ على توجهٍ أميركيٍ نحو تسوياتٍ كبرى في الإقليم والعالم.\nومن هذه المظاهر: المؤشرات الخجولة على انفتاحٍ سعوديٍ حيال إيران، وانفتاحٍ آخر سعودي إماراتي حيال سوريا، وتلك الاتفاقيات الإستراتيجية السعودية مع الصين حديثاً، والانحياز السعودي الإماراتي إلى جانب روسيا في معركة أسعار الطاقة داخل \"أوبك\".\nهذه المظاهر تأتي في سياق حساباتٍ ذاتيةٍ لهذه الدول، وذلك ضمن توسع هامش المناورة لديها في ظل تراجع القبضة الأميركية على دول الشرق في هذه الحقبة.\nأما بالنسبة إلى المؤشرات التي يمكن التعويل عليها لاستقراء وضع منطقتنا، فنجد أن جلها يرجح الذهاب إلى المزيد من التصعيد، أقلُّه لصعوبة التوصل إلى تسوياتٍ قابلةٍ للحياة بين قوى المقاومة الفاعلة في المنطقة والأميركي وحلفائه الغربيين، وذلك في خضم التحولات العميقة على مستوى التوازنات الدولية على وقع الحرب في أوكرانيا، إضافة إلى التبدُّل المستمر في موازين القوى الحاكمة في الإقليم لغير مصلحة الأميركي والكيان المؤقت.\nفي ظروف كهذه، تذهب الأطراف إلى محاولة تغيير حقائق على الأرض لمصلحتها أو تحقيق مكاسب ملموسةٍ تتماشى والتبدلات في التوازنات القائمة، فيما يمكن أن يلجأ الخصم إلى زيادة الضغوط لثني الطرف المقابل عن السعي إلى الاستفادة من التوازنات المستجدة، فكيف يصير الأمر إذا ما وضعنا في الحسبان الكيان المؤقت الذي لا يمكن تجاهل آثار وجوده واستمراريته على الاستقرار في عموم منطقتنا؟\nمن هنا، جاء التصعيد الأميركي الأوروبي ضد إيران، إذ اختفى تقريباً من التداول الحديث عن العودة إلى الاتفاق النووي، وحل محله تصعيدٌ أوروبيٌ غير مسبوقٍ، فقد أقر البرلمان الأوروبي، مطلع هذا العام، قراراً يطالب مجلس الاتحاد الأوروبي بوضع حرس الثورة الإيراني في \"قائمة الجماعات الإرهابية\"، ويدعو إلى فرض عقوباتٍ على مرشد الجمهورية الإسلامية السيد علي خامنئي ورئيس الجمهورية إبراهيم رئيسي مع عائلتيهما.\nجاء هذا القرار في سياق مواكبة أحداث الشغب التي عاشتها إيران خلال الأشهر القليلة الماضية، والتي كانت مدعومةً غربياً بهدف زعزعة النظام الإيراني بالحد الأدنى أو إسقاطه بالحد الأقصى، ناهيك بارتفاع منسوب الأعمال العدائية الإسرائيلية ضد إيران، التي كان آخرها استهداف قاعدة أصفهان الجوية في وسط البلاد بطائراتٍ مُسيَّرةٍ؛ تلك الأعمال العدائية التي يبدو أنها مستمرةٌ في المرحلة القادمة على أقل تقدير.\nأما في الداخل الفلسطيني - ساحة الاشتباك الرئيسة - فقد جاء صعود اليمين الصهيوني الأكثر تطرفاً إلى سدَّة الحكم ليزيد من تعقيد المشهد، فمع صحة القراءة القائلة بكون حكومة الاحتلال الحالية نتاج تفاعلاتٍ داخلية في الكيان المؤقت، إلَّا أنَّه لا يصح استبعاد تأثير المستجِدات الفلسطينية والإقليمية في تلك التفاعلات عند قراءة مجمل المشهد الصهيوني.\nلهذا، يمكن رصد رؤيتين متضاربتين تحكمان الطبقة السياسية في الكيان المؤقت بشكلٍ عامٍ، تقول إحداها بوجوب الحذر في طريقة التعاطي مع الحراك المقاوم المستجد في الضفَّة والقدس، خشية تطور هذا الحراك إلى انتفاضةٍ ثالثةٍ مكتملة الأركان، مع إمكانية خروج الأوضاع عن السيطرة، ودخول جبهاتٍ وساحاتٍ أخرى فلسطينيةٍ وإقليميةٍ على خط المواجهة، ما يضع الكيان المؤقت في مأزقٍ حقيقيٍ، وذلك بسبب تبدُّل موازين القوى لغير مصلحة \"جيش\" الاحتلال في مواجهة قوى محور المقاومة ودوله.\nأما الرؤية الثانية، التي تتسم بالقصور وبرعونة متبنيها، فتجد في تفكك النظام العربي وانشغال العالم بقضاياه فرصةً سانحةً لتغيير الوقائع على الأرض، بدايةً من سحب الجنسية والإقامة من الأسرى الفلسطينيين من داخل الخط الأخضر، وصولاً إلى تسريع الخطوات العملية التي تفضي إلى هدم المسجد الأقصى وتهجير فلسطينيي القدس والضفَّة وضم أراضيهما. تتبنى هذه الرؤية الرعناء أحزاب اليمين الصهيوني الأكثر تطرفاً، والتي تسيطر على مفاصل حكومة الاحتلال الحالية.\nلكن يبقى القاسم المشترك بين كلتا الرؤيتين، أنَّهما تلحظان التحولات الإقليمية والدولية المستجدة، فيما تختلفان في زاوية النظر إلى تلك التحولات، وفي التكتيك المناسب للاستفادة منها.\nيسود تقديرٌ دوليٌ وإقليميٌ بأن الرؤية الثانية التي تتبناها الأحزاب المسيطرة في حكومة الاحتلال، من شأنها تفجير الأوضاع في الضفَّة والقدس ورفع مخاطر اندلاع حربٍ جديدةٍ في المنطقة يمكن أن تتطور إلى حربٍ إقليميةٍ.\nمن هنا جاء الحراك الدبلوماسي المكثَّف الذي شهدته المنطقة والأراضي المحتلة في الفترة الأخيرة، فكانت زيارات الموفدين الأميركيين رفيعي المستوى للأراضي المحتلة الفلسطينية والمنطقة، التي تزامنت مع حراكٍ سياسيٍ على أعلى المستويات من قيادات الأردن ومصر والسلطة الفلسطينية، في محاولةٍ للسيطرة على الحراك المتصاعد في الضفَّة والقدس ومنعه من أن يتطور إلى انتفاضةٍ ثالثةٍ مكتملةٍ.\nتعد هذه الزيارات أحد مؤشرات التهدئة في المنطقة، لكن كما ذُكر سابقاً، فإنَّه يمكن وضعها ضمن خانة التسويات الموضعية والمرحلية التي تسعى لتخدير الأوضاع ومنع انفجار المنطقة، فهل فعلاً تملك مساعي التخدير هذه فرصاً واقعيةً للنجاح؟\nيمكن هنا استحضار ما جاء في خطاب أمين عام \"حزب الله\" في 16 شباط/فبراير، إذ أعاد السيد حسن نصر الله طرح الخيار العسكري كخيارٍ جديٍ في حال استمر الأميركي بدفع لبنان إلى الانهيار والفوضى وعرقلة استخراجه الغاز، علماً أن \"حزب الله\" كان قد سحب الخيار العسكري من التداول قبل أسابيع قليلةٍ فقط، في إثر تسويةٍ موضعيةٍ أخرى تم بموجبها ترسيم الحدود البحرية اللبنانية مع الكيان المؤقت بوساطةٍ أميركية.\nإن الأميركي يسعى في هذه المرحلة إلى تفادي الخيارات العسكرية، التي بات يحسب لها الحساب وفق موازين القوى المستجدة، فيما يواصل حربه على القوى الحية في المنطقة عبر الحصار وأدواته الاقتصادية التي ما زال يملك اليد العليا فيها.\nلقد فشلت سابقاً محاولات التسويات المرحلية والحلول الجزئية وغير العادلة ومساعي تخدير شعوب المنطقة في حفظ الهدوء ومنع التصعيد، وكان ذلك في ظل توازناتٍ دوليةٍ وإقليميةٍ جامدةٍ إلى حدٍ بعيدٍ، وفي ظل أوضاعٍ عالميةٍ مستقرةٍ نسبياً، فكيف عساه يكون الحال خلال السيولة التي يعيشها النظام الدولي حالياً، في غمرة صعود أقطابٍ دوليةٍ جديدةٍ وتراجعٍ مطردٍ للهيمنة الأميركية، وفي مرحلةٍ تبدَّلت فيها موازين القوى الحاكمة إقليمياً، ولم يتم بعد اختبار حدود تبدُّلها ميدانياً؟\nتقودنا الواقعية، مدعومةً بالشواهد، إلى القول إن احتمالات التصعيد العسكري في المنطقة تتفوق على احتمالات الهدوء في المدى المنظور، بصرف النظر عن رغبة الأطراف الإقليمية والأميركي في تفادي التصعيد العسكري، ناهيك بأن البعض يرى في هذه المرحلة من التحولات العالمية الكبرى، وإعادة رسم ملامح النظام العالمي، فرصةً سانحةً – ربما لن تتكرر لعقودٍ – أمام قوى المقاومة العربية والإسلامية لإعادة تشكيل المنطقة بصورةٍ تضعها على طريق الخروج من حالة \"الكيانية\" التي فرضها الاستعمار عليها، والتي لن يحصل استقرار فعلي ولا تنمية حقيقية في المنطقة من دون الخروج منها.\nالخطوة الأولى على هذا الطريق تبدأ من أرض المحشر، من هناك؛ من بيت المقدس، ومن اقتلاع الكيان المؤقت؛ ذاك السبب الرئيس لعدم الاستقرار وبث الفرقة في المنطقة، أو على أقل تقديرٍ، إلحاق هزيمةٍ عسكريةٍ غير قابلةٍ للتأويل بـ\"جيش\" الاحتلال، وسيتكفَّل ذلك بتفكُّك الكيان المؤقت. ولعل موازين القوى المستجدة تتيح لقوى المقاومة إلحاق هزيمةٍ كهذه بالمحتل.\nإيران\nحزب الله\nروسيا\nسوريا\nالناتو\nالولايات المتحدة الأميركية\nفلسطين المحتلة\nأوكرانيا\nغرب آسيا\nروسيا والأطلسي\nاقرأ للكاتب\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c947",
        "url": "https://www.almayadeen.net/articles/إردوغان-في-وضع-لا-يحسد-عليه-أمران-أحلاهما-مر",
        "postid": "1678942",
        "title": "إردوغان في وضع لا يحسد عليه.. أمران أحلاهما مر",
        "keywords": "سوريا,روسيا,تركيا,تركيا,مصر,رجب طيب إردوغان,رجب طيب إردوغان,كمال كليجدار أوغلو,حزب الشعب الجمهوري,الانتخابات الرئاسية التركية 2023,حزب العدالة والتنمية التركي,طاولة الستة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/7f95a164-6885-4d54-8e5f-4b309e1d142c.png?width=1000",
        "video_duration": null,
        "word_count": "151",
        "lang": "ar",
        "published_time": "2023-02-27T23:53:00+02:00",
        "last_updated": "2023-04-05T14:34:02+03:00",
        "description": "يشكل التنسيق والتعاون السوري - التركي في شرق الفرات الهدف الأخير للمصالحة السورية –التركية، التي دخل على خطها هذه المرة الرئيس السيسي بعد إيران وروسيا.",
        "author": "حسني محلي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تحليل"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "الانتخابات العامة التركية 2023"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "حسني محلي"
            }
        ],
        "text": "يشكل التنسيق والتعاون السوري - التركي في شرق الفرات الهدف الأخير للمصالحة السورية –التركية، التي دخل على خطها هذه المرة الرئيس السيسي بعد إيران وروسيا.\nبعد الفشل الذريع في التعامل مع تبعات الزلزال الذي أودى بحياة 45 ألف شخص وإصابة ما لا يقلّ عن 120 ألفاً، وتدمير وتصدّع أكثر من 180 ألف مبنى ومنزل، يواجه الرئيس إردوغان أصعب أيامه على الصعيدين الداخلي والخارجي.\nفمع استمرار حملات المعارضة التي تتهمه وجميع مؤسسات الدولة بالتأخر في مساعدة المنكوبين، خاصة في الأيام الثلاثة الأولى من الزلزال، وهو ما كان كافياً لارتفاع عدد الضحايا، فوجئ الجميع بأكبر عملية فساد تورّط فيها الهلال الأحمر التركي، الذي قام ببيع الخيم، بل وحتى المعلّبات بدلاً من توزيعها مجاناً على المتضررين من الزلازل.\nوكشف الصحفي مراد أجيريل مزيداً من تفاصيل هذا الفساد الذي تورّط فيه رئيس الهلال الأحمر وإدارة المؤسسة، وهم جميعاً من أقربائه المدعومين من الرئيس إردوغان. وأثارت هذه القضية ردود فعل شعبية وسياسية وإعلامية عنيفة جداً، بعد أن اتضح أن الهلال الأحمر قد قام أيضاً ببيع الدماء التي تبرّع بها المواطنون، الذين تبرّعوا أيضاً بالأموال للمؤسسة الخيرية المذكورة، التي تأسست في العهد العثماني في العام 1868.\nقضايا الفساد هذه يبدو أنها ستدفع الرئيس إردوغان إلى السعي من أجل تأجيل الانتخابات المقررة في 14 أيار/ مايو إلى الخريف القادم، حتى يتسنى له امتصاص الغضب الشعبي، فضلاً عن أسباب أخرى تستغلها المعارضة بعد أن وصل رد الفعل الشعبي هذا إلى ذروته مع مزيد من قضايا الفساد خلال عمليات الإنقاذ، وتوزيع الخيم والمساعدات بعد أن منع إردوغان الجيش من النزول إلى الشوارع في اليومين الأولين من الزلزال. واضطر إردوغان اليوم إلى الاعتذار عن هذا التقصير، مبرراً ذلك بهول الأزمة قائلاً: \" أتمنى أن يسامحني الشعب على هذا التقصير خلال الأيام القليلة الأولى \".\nوجاءت المفاجأة من ملاعب الكرة حيث هتف مشجعو الأندية قبل وخلال كل مباراة ضد الرئيس إردوغان، ودعوه إلى الاستقالة مردّدين شعارات مذلّة. وهو ما كان كافياً لرد فعل الرئيس إردوغان وحليفه زعيم الحركة القومية، دولت باخشالي، الذي دعا اتحاد الكرة \"إلى منع مشجعي الأندية من دخول الملاعب خلال المباريات\". كما هدد وتوعد وزير الداخلية أندية الدوري الممتاز وأنصارهم بـ\" الملاحقة القانونية والعقاب الشديد\"، بعد إعطاء الأوامر للأندية الموالية لإردوغان بإصدار بيانات استنكار لمساعي المعارضة التي اتهمها الوزير بـ\"العمل على تسييس الرياضة\".\nفي الوقت الذي وصف إردوغان من انتقدوه، وفي مقدمتهم زعيم حزب الشعب الجمهوري كمال كليجدار أوغلو بـ\"الحقير ومنعدم الشرف والأخلاق\" فقط لأنهم سألوه \" أين هو الهلال الأحمر؟\".\nالحالة النفسية للرئيس إردوغان بانعكاساتها على سلوكه اليومي يبدو أنها ستزداد حدة وشدة مع تصاعد ردود الفعل الشعبية إزاء سلوك السلطات الحكومية، التي تستمر في سياساتها التي تصفها المعارضة بالقمعية، بعد أن حظر المجلس الأعلى للإذاعة والتلفزيون بث قناة Tele1 المعارضة لمدة ثلاثة أيام، كما فرض على القناة وقنوات معارضة أخرى غرامات مالية كبيرة فقط لأنها انتقدت أداء الحكومة خلال الزلزال وما بعده.\nالتوتر في العلاقة بين إردوغان والمعارضة بات واضحاً أنه سينعكس على نتائج الانتخابات القادمة، إذ تبيّن جميع الاستطلاعات أن إردوغان سيخسرها. وهو الاحتمال الذي يبدو أن العواصم الغربية والإقليمية تسعى لاستغلاله للضغط على إردوغان لإجباره على الاتفاق معها في قضايا ثنائية أو جماعية، كما هي الحال بالنسبة إلى واشنطن والحلف الأطلسي.\nفقد فشل الأمين العام للحلف الأطلسي، ينس ستولتنبرغ، الذي زار أنقرة في الأسبوع الأول من الزلزال في إقناع إردوغان بالموافقة على انضمام السويد وفنلندا إلى الحلف الأطلسي. كما فشل وزير الخارجية الأميركي، أنطوني بلينكن، في إقناع نظيره التركي، جاويش أوغلو، خلال لقائهما في أنطاكيا بضرورة التنسيق والتعاون المشترك حيال القضايا الإقليمية والدولية المشتركة، وفي مقدمتها الحرب الأوكرانية والوضع في سوريا. وهو ما يتطلب ابتعاد الرئيس إردوغان عن صديقه وحليفه \"المرحلي\" بوتين الذي هنّأه، أمس، بمناسبة عيد ميلاده التاسع والستين، في لفتة إنسانية منه تجاه إردوغان، ويسعى بوتين لجمعه مع الرئيس الأسد في أسرع ما يمكن، وقبل الانتخابات ليساعده ذلك على التصدي لانتقادات المعارضة له في موضوع سوريا واللاجئين بشكل خاص.\nوكان بعث زعيم حزب الشعب الجمهوري، كمال كليجدار أوغلو، برسالة إلى الرئيس الأسد معزياً بضحايا الزلزال، وهو ما قد يعدّه إردوغان محاولة من المعارضة لتضييق الحصار عليه عبر الجارة الجنوبية سوريا. وقد يكون السبب الذي دفع الرئيس المصري، عبد الفتاح السيسي، إلى الاتصال بالرئيس الأسد في اليوم التالي للزلزال، ثم تكليف وزير خارجيته، سامح شكري، بالسفر إلى دمشق اليوم ولقاء الأسد شخصياً، بعد قطيعة دامت 12 عاماً بين القاهرة، في عهد الإخوان، وسوريا التي تعرضت لأكبر هجمة إرهابية كونية ساهمت فيها الأنظمة العربية والإسلامية. كما جاءت زيارة الوفد البرلماني العربي برئاسة رئيس البرلمان العراقي محمد الحلبوسي (تربطه علاقات وطيدة بأنقرة) إلى دمشق ولقاء الرئيس الأسد في الإطار العربي الذي يتعارض مع حسابات الرئيس إردوغان، الذي أراد أن يواجه هذا الانفتاح العربي مسبقاً عبر المصالحة مع أبو ظبي والرياض والقاهرة.\nويبدو واضحاً أنها لا تستعجل الانفتاح على أنقرة إلا بعد الحصول منها على ما تحتاجه وفق السيناريوهات الإقليمية والدولية الجديدة. وتلتقي حسابات موسكو، في معظمها، مع حسابات الأنظمة العربية، باستثناء آل ثاني، الذين ما زالوا في نهجهم العدائي التآمري ضد سوريا عبر الدعم المستمر للفصائل المسلحة في الشمال السوري الذي تسيطر عليه تركيا جنباً إلى جنب مع النصرة في إدلب وعفرين وجوارهما.\nوفي جميع الحالات، فإن زيارة سامح شكري إلى دمشق، وقبل تركيا، ولقاءه الرئيس الأسد الذي اتصل به الرئيس السيسي كانت وما زالت مؤشراً مهماً على التطورات المحتملة، وبات واضحاً أنها ستكون ضد حسابات إردوغان، إذا استمر في موقفه الرافض لمطالب الرئيس الأسد، وهي الانسحاب الكامل من الأراضي السورية، وإيقاف جميع أنواع الدعم للفصائل المسلحة، السورية منها وغير السورية الموجودة في إدلب، وبالتالي الاتفاق على صيغة عملية تساعد اللاجئين السوريين في تركيا على العودة إلى بلادهم.\nويشكل التنسيق والتعاون السوري - التركي في شرق الفرات الهدف الأخير للمصالحة السورية –التركية، التي دخل على خطها هذه المرة الرئيس السيسي بعد إيران وروسيا، وإلى حد ما الإمارات. ويبقى الرهان الأخير والأهم على مدى مصداقية الموقف العربي والمصري بالذات، واستقلاليته تجاه سوريا \"قلب العروبة النابض\" التي لولا صمودها لكنا جميعاً، وبشكل خاص مصر في ظل حكم الإخوان، في عالم آخر.\nأراد الرئيس إردوغان أن يساهم في هذا الأمر، وهو ما فعله في سوريا وليبيا والصومال والعراق، وهي الآن جميعاً القاسم المشترك لكل الحسابات الإقليمية والدولية التي ستحدد مسار السياسة التركية مع إردوغان أو من دونه. كما بات واضحاً أنه من دون سوريا لا ولن يستطيع أحد أن يحدد مستقبل المنطقة، بما فيها تركيا ومصر وأنظمة الخليج، وهو ما أثبتته السنوات الاثنتي عشرة الماضية، وإلا لما كنا نتحدث عن ما نتحدث عنه الآن، وحتى لو كان الكيان الصهيوني هو المستفيد الوحيد من هذه السنوات، وقد يسعى لضمان استمراريتها عبر التحالف القادم مع تركيا بعد الزيارة التي سيقوم بها إردوغان إلى \"تل أبيب\" قريباً!\nمصر\nتركيا\nروسيا\nسوريا\nرجب طيب إردوغان\nاقرأ للكاتب\nيشهد يوم 28 أيار/مايو جولة إعادة من انتخابات الرئاسة في تركيا، حيث سيتنافس فيها رجب طيب إردوغان وكمال كليجدار أوغلو، بعد جولةٍ أولى في 14 أيار/مايو، لم يتمكن أي مرشحٍ من حسمها. وبينما اكتمل مشهد البرلمان، فإن تركيا أمام استحقاقٍ رئاسي مصيري لتحدد خياراتها.\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c948",
        "url": "https://www.almayadeen.net/news/politics/ستكون-أقسى-موسكو-تحضر-تدابير-جوابية-على-العقوبات-الأميركية-و",
        "postid": "1678927",
        "title": "\"ستكون أقسى\".. موسكو تحضّر تدابير جوابية بشأن العقوبات الأميركية والكندية",
        "keywords": "روسيا,الولايات المتحدة الأميركية,روسيا والأطلسي,كندا,ماريا زاخاروفا,أناتولي أنطونوف",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/3ece04bc-82d5-4a85-b73c-717d6dc7dfc2.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "123",
        "lang": "ar",
        "published_time": "2023-02-27T23:37:00+02:00",
        "last_updated": "2023-02-27T23:56:59+02:00",
        "description": "وزارة الخارجية الروسية تعلن أنّ موسكو تحضّر تدابير جوابية رداً على العقوبات الأميركية والكندية، وتؤكّد أنّها ستكون أقسى.   ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "روسيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وزارة الخارجية الروسية تعلن أنّ موسكو تحضّر تدابير جوابية رداً على العقوبات الأميركية والكندية، وتؤكّد أنّها ستكون أقسى.\nأكدت المتحدثة باسم وزارة الخارجية الروسية، ماريا زاخاروفا، اليوم الإثنين، أنّ موسكو بدأت تحضير تدابير جوابية بشأن العقوبات الأميركية والكندية، مؤكدةً أنّ آثارها ستكون أقسى على واشنطن وأوتاوا.\nوقالت زاخاروفا، في بيان، إنّ \"روسيا تَعُدّ من جانبها التدابير الجوابية، وستطبق الدروس المستفادة من الخبرة المتراكمة، على نحو خلاّق، من أجل إحداث تأثير أقسى في واشنطن وأوتاوا، التي تردد الأغنية الأميركية ذاتها\".\nوأضافت أنّه \"في ظل الظروف العدوانية التي يتعامل بها الاتحاد الأوروبي، بقيادة الولايات المتحدة، غير محرج من الوسائل التي يستخدمها، ستستمر روسيا في سياسة فرض العقوبات المضادة على أساس مبدئي، عبر المعاملة بالمثل الصارمة، وحتمية العقاب\".\nيأتي ذلك عقب إعلان وزارة الخارجية الأميركية، قبل أيام،فرض عقوبات على عشرات المسؤولين الروس، وبينهم 9 وزراء، ورؤساء جمهوريات تشكّل جزءاً من الاتحاد الروسي، ومحافظو أقاليم روسية.\nوأعلنت الوزارة الأميركية فرض قيود على التأشيرات ضد 1219 عسكرياً روسياً، بسبب \"أعمال تتعلق بتهديد السيادة وانتهاك وحدة أوكرانيا واستقلالها\"، تزامناً مع الذكرى السنوية الأولى للعملية العسكرية الخاصة في أوكرانيا.\nوبالتزامن، أعلنت وزارة الخارجية الكندية فرض عقوبات على 129 شخصية، و63 كياناً روسيّاً، مشيرةً إلى أنّ العقوبات شملت كبار المسؤولين الحكوميين ومؤسسات دفاعية في روسيا.\nوجمّدت  أوتاوا الأصول المالية للأفراد، والمدرجة في قائمة العقوبات، وحظرت إجراء أي عمليات على ممتلكاتهم في كندا.\nوأكد نائب رئيس مجلس النواب في البرلمان الكندي، ستيفان بيرجيرون، في وقت سابق، أنّ بعض العقوبات الاقتصادية الكندية ضد روسيا يأتي بنتائج عكسية، بحيث أضرّت العقوبات بالمزارعين الكنديين.\nوفي السياق، وصف السفير الروسي في واشنطن، أناتولي أنطونوف، العقوبات التي فرضتها واشنطن على روسيا، بأنّها \"طائشة ولن تؤدي إلى تخلي موسكو عن سياستها المستقلة\".\nروسيا\nالولايات المتحدة الأميركية\nأناتولي أنطونوف\nكندا\nماريا زاخاروفا\nروسيا والأطلسي\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c949",
        "url": "https://www.almayadeen.net/news/politics/دبلوماسيون-للإعلام-الإسرائيلي:-ليس-لدى-إسرائيل-خيار-عسكري-لم",
        "postid": "1678925",
        "title": "دبلوماسيون للإعلام الإسرائيلي: ليس لدى \"إسرائيل\" خيار عسكري لمواجهة النووي الإيراني",
        "keywords": "الاحتلال الإسرائيلي,الولايات المتحدة الأميركية,إيران,واشنطن,طهران,جيش الاحتلال الإسرائيلي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/85e68771-19bd-4606-9f2a-b83963eb0fa4.png?v=2&width=1000",
        "video_duration": null,
        "word_count": "221",
        "lang": "ar",
        "published_time": "2023-02-27T23:22:00+02:00",
        "last_updated": "2023-02-28T01:02:10+02:00",
        "description": "\"القناة الـ13\" الإسرائيلية تنقل عن جهات، وصفتها بـ\"مصادر دبلوماسية\"، تأكيدها أنّ \"إسرائيل غير مستعدة لمهاجمة إيران\"، وذلك عقب الأخبار الأخيرة، التي روّجتها وسائل إعلامية بشأن رغبة إسرائيلية في توجيه ضربة عسكرية إلى إيران.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "\"القناة الـ13\" الإسرائيلية تنقل عن جهات، وصفتها بـ\"مصادر دبلوماسية\"، تأكيدها أنّ \"إسرائيل غير مستعدة لمهاجمة إيران\"، وذلك عقب الأخبار الأخيرة، التي روّجتها وسائل إعلامية بشأن رغبة إسرائيلية في توجيه ضربة عسكرية إلى إيران.\nتزداد الشكوك في كيان الاحتلال بشأن الأخبار الأخيرة، التي روّجتها وسائل إعلامية، بشأن رغبة إسرائيلية في توجيه ضربة عسكرية إلى إيران، إذ نقلت\"القناة الـ13\" الإسرائيلية، عن جهات وصفتها بـ\"مصادر دبلوماسية\"، تأكيدها أنّ \"إسرائيل غير مستعدة لمهاجمة إيران\".\nوجواباً عن سؤال للمذيعة في القناة الإسرائيلية، بشأن ما إذا كانت \"إسرائيل مستعدةً لشنّ هجوم على ايران\"، قال مراسل الشؤون الخارجية في \"القناة الـ13\"، غيل تماري، إنّ \"مصدراً دبلوماسياً كبيراً تحدثنا معه، قال لنا إن انطباعنا عن نتنياهو هو أنّ إسرائيل غير مستعدة الآن لمهاجمة إيران، وليس لديها خيار عسكري فعّال قادر على إيقاف النووي الإيراني\".\nوعلّل تماري ذلك بأنه يرجع إلى تطور قدرات إيران النووية، والوضع المتفجر مع الفلسطينيين\".\nوأضاف المراسل أنه \"صحيح أنه يمكن لإسرائيل أن تواصل أنشطتها السيبرانية وأعمالها المزعزعة لاستقرار النظام الإيراني، لكن الأمر لن يصل إلى أكثر من ذلك\"، على حدّ زعمه.\nوبحسب القناة الإسرائيلية، قال المصدر الدبلوماسي الإسرائيلي إنّ \"الإيرانيين يعلمون هذا أيضاً، والدليل على ذلك أنه، في عملية غزة الأخيرة، أنهت إسرائيل خلال عشرة أيام صواريخها الاعتراضية ومخزونها من صواريخ القبة الحديدية. وإذا هاجمت إسرائيل إيران فسيكون هناك ردّ مطوّل\".\nوأكد المصدر أنّ \"إسرائيل لم تَبنِ تحالفاً لا مع الولايات المتحدة ولا مع أوروبا لردع الإيرانيين\"، موضحاً أنّ \"الانطباع السائد لدى كبار المسؤولين الدبلوماسيين هو أن الخيار العسكري ليس مطروحاً على الطاولة فيما يتعلق بإسرائيل\".\nوبخصوص تشكيل الحكومة، كشف المصدر الدبلوماسي أن \"هناك وزيرين في الحكومة تقاطعهما 27 دولة في الاتحاد الأوروبي، هما بن غفير وسموتريتش، إذ إنّ دول الاتحاد الأوروبي لا تتحدث معهما منذ تشكيل الحكومة، وتكتفي بالحديث مع مستويات إدارية منخفضة ضمن الوزارات\".\n\nيأتي الكلام الإسرائيلي في وقت تقوم إيران بمناورات دفاع جوي واسعة في البلاد، بينما أكّد أبرز قادتها، خلال الأيام الماضية، أنّالقدرات العسكرية المتطوّرة لطهرانباتت قادرة على ردع أيّ عمل عدواني أميركي أو إسرائيلي، كاشفين تصنيعأسلحة نوعية جديدة.\nوكانالإعلام الإسرائيلي نقل، في وقت سابق، عن مسؤول أمني،قوله إنّ \"الجيش (الإسرائيلي) غير قادر على تنفيذ أي هجوم، فهو يعاني نقصاً في العديد، وعدمَ جاهزية مخازن الطوارئ\"، غير أنّ \"التدريبات أوقفت، والكتائب لا تتدرب على مدى أعوام، بحيث لا يوجد تدريب وتعليم على الأسلحة\".\nكذلك، كان اللواء احتياط في \"جيش\" الاحتلال الإسرائيلي، إسحاق بريك، أقرّ بفشل رؤساء الأركان الإسرائيليينعلى مدار سنوات طويلة في مواجهة إيران.\nوقال بريك إنّه \"في وقتٍ عملت \"إسرائيل\" منذ عام 2008 لشن هجوم عسكري على البرنامج النووي الإيراني، وبالرغم من إنفاقها 11 مليار شيكل إسرائيلي كميزانية تهدف إلى تعزيز قدرات سلاح الجو الإسرائيلي للهجوم المباشر على إيران، فهي تقف عاجزةً عن الإقدام على مثل هذه الخطوة\".\nوعزا ذلك إلى \"ارتفاع وتيرة الهواجس وكلفة الفاتورة الكبيرة التي قدّر خبراء إسرائيليون أنها باهظة، وبسبب ميزان الرعب الذي فرضته إيران وحلفاؤها، وحال التخوف من اندلاع حرب إقليمية متعددة الساحات بعد نجاح إيران في بناء قوة ممتدة على مدى 20 عاماً، عدا عن آلاف الصواريخ التي ستسقط في قلب \"تل أبيب\"، وستخلف آلاف القتلى الإسرائيليين\".\nوتتوافق التأكيدات الجديدة عن عدم وجود خيار عسكري جدي ضد إيران في يد نتنياهو،مع تصريحات لرئيس حكومة الاحتلال الإسرائيلي الأسبق إيهود أولمرت،خلال الصيف الفائت، أكّد فيه أنّه \"ليس لدى إسرائيل خيار عسكري ضدّ إيران، وكلّ من يقول إن لدى إسرائيل خياراً عسكرياً، بمعنى حرب وهجوم شاملين، فإن هذا غير موجود\".\nوأضاف أولمرت أنه \"يبدو لي أنّ رئيس الحكومة السابق (نتنياهو)، منذ أكثر من عام، يرفض تلقي الاطلاع على آخر المستجدات.. وبدلاً من ذلك، هو يقوم بإطلاق الكلام الفارغ\"، واصفاً الحديث عن ضربة إسرائيلية لإيران بأنها \"ثرثرة تخلق توقعات لا يمكن الإيفاء بها\".\nالولايات المتحدة الأميركية\nواشنطن\nالاحتلال الإسرائيلي\nجيش الاحتلال الإسرائيلي\nإيران\nطهران\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c94a",
        "url": "https://www.almayadeen.net/articles/الإمارات-المنصة-الوثيقة-للعدوان-الإسرائيلي",
        "postid": "1678913",
        "title": "الإمارات المنصة الوثيقة للعدوان الإسرائيلي",
        "keywords": "الاحتلال الإسرائيلي,التطبيع مع إسرائيل,الإمارات",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/9fae68d5-d7dc-4795-90b9-b5a66d6cceca.png?width=1000",
        "video_duration": null,
        "word_count": "182",
        "lang": "ar",
        "published_time": "2023-02-27T22:07:00+02:00",
        "last_updated": "2023-02-27T23:55:04+02:00",
        "description": "أبلغت الإمارات مجلس الأمن الدولي أنها لن تدعو إلى التصويت على مشروع قرار يطالب \"إسرائيل\" بوقف فوري وكامل لجميع الأنشطة الاستيطانية في الأراضي الفلسطينية المحتلة، بحسب وكالة \"رويترز\".",
        "author": "عباس الجمري",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "عباس الجمري"
            }
        ],
        "text": "أبلغت الإمارات مجلس الأمن الدولي أنها لن تدعو إلى التصويت على مشروع قرار يطالب \"إسرائيل\" بوقف فوري وكامل لجميع الأنشطة الاستيطانية في الأراضي الفلسطينية المحتلة، بحسب وكالة \"رويترز\".\nكثرت الأخبار والمعلومات، التي تؤشر على أن الإمارات العربية المتحدة ليست دولة مطبعة مع الكيان الإسرائيلي فحسب، بل هناك أيضاً خصيصة تفرّدت بها عن سائر الدول التي لها علاقة بالاحتلال. فهل البعد الاستراتيجي له علاقة بأمن المحيط الخليجي خشية تغير دراماتيكي في التوجه الغربي إلى حماية الدول الخليجية؟\nمؤخراً، أبلغت الإمارات مجلس الأمن الدولي أنها لن تدعو إلى التصويت على مشروع قرار يطالب \"إسرائيل\" بوقف فوري وكامل لجميع الأنشطة الاستيطانية في الأراضي الفلسطينية المحتلة، بحسب وكالة \"رويترز\". وأضافت الوكالة، في خبر نشرته بتاريخ 20 شباط/فبراير، أن الإمارات أرسلت مذكرة إلى الدول الأعضاء في مجلس الأمن، ذكرت فيها أنها تعكُف حالياً على صياغة بيان رسمي يُسمّى البيان الرئاسي، يتعين على المجلس الموافقةُ عليه بالإجماع.\nوفي تعليقات الصحف المحلية لأبو ظبي، ثمة توجهات واضحة جداً إلى تبييض عملية الاستيطان، من خلال تبرير الفعل تارة، أو التخفيف من وطأته تارة أخرى. وفي الوقت الذي تعمل الإمارات على ذلك المشروع، أعلنت الدولة الخليجية أنها فتحت كنيساً يهودياً يشرف عليه إسرائيليون، كما أنها مستمرة في حقن التعليم المحلي بتعاليم تهيئ الناشئة لتقبل فكرة \"دولة\" الاحتلال.\nلكن تلك الأخبار تبدو عادية مع الغرق الذي تعمد إليه الإمارات، فما الداعي لكل هذا الفعل؟ وكيف يُفسَّر ويترجَم سياسياً؟\nبالإضافة إلى الأهداف الأمنية والعسكرية مع الغرب عبر \"إسرائيل\"، فإن ثمة هدفاً أعمق من ذلك، تعمل عليه حالياً الإمارات مع البحرين لتوسيع رقعة العدوى. ذلك الهدف هو فرض \"الوجود الإسرائيلي\" في منطقة الخليج، وتعويد الإعلام على تداول هذا الأمر وترويض النفوس القومية على رؤية مسؤولين عرب مع صهاينة في مناسبات متعددة. واشترى الصندوق القومي اليهودي عدداً من الجزر في البحرين، كما اشترى عقارات كبيرة في الإمارات، بغية تغلغل الإسرائيليين في المجتمعات الخليجية، تحت عناوين متعددة، كالتجارة والسياحة والثقافة والفن. وقد يتساءل المرء عن هذه الهرولة في ظل انكماش قوة الكيان، وتراجع هيبة سطوته، واحتمال حدوث حرب أهلية داخلية فيه؟\nبالطبع، إن الأنظمة في الخليج لا تنظر إلى الكيان الصهيوني من خلال الجغرافيا القائمة في أرض فلسطين المحتلة، بل تنظر إلى المؤسسات العابرة للقارات، التي يمتلكها المشروع الصهيوني، وسطوتها على القرار الدولي. كما ترى أن توثيق العلاقة بالغرب لا تأتي إلّا من هذا الباب. فمثلاً، لو أن حديثاً دار بين مسؤولين غربيين والسلطة في البحرين بشأن مصير الحكم في الجزيرة الخليحية، فإن آل خليفة سيخيّرون الغرب بين من هو صديق حميم لـ\"إسرائيل\" ومن هو عدو مجاهر بعداوته للكيان، ولو تمكن من الحكم فلن يُبقي للإسرائيليين موطئ قدم في البحرين.\nوكذلك في الإمارات، وهذا النوع من التعاطي يكشف زبائنية سياسية تجري في دم المسؤولين الخليجيين، وخصوصاً السعودية والإمارات والبحرين. وهذه الزبائنية قد تقدّم مصلحة النخب الحاكمة على المصالح الوطنية بعيدة المدى، وهذا ما حدث فعلاً في وضع الخليج في بؤرة صراع، أهل الخليج في غنى عنه، وليسوا مضطرين له حقيقة.\nوعلى رغم أن الأسئلة كثيرة في هذا المجال، فإن أهم سؤال في رأيي هو: هل مشروع الإمارات والبحرين، بشأن الهرولة سريعاً إلى حضن \"إسرائيل\"، سينجح، ولو على صعيد واحد، كالاقتصاد، أو الأمن، أو السياسة؟\nفي المدى القريب، يبدو أن ثمة إنجازات أمنية للخليجيين، وهذا ما أعماهم عن النظر إلى المدى البعيد. فإن استفادوا على مستوى ضبط الوضع الداخلي، فلن يستفيدوا من الخبرات الأمنية كثيراً - على المستوى الخارجي - في ظل انكشاف التكنولوجيا الأمنية الإسرائيلية لأعداء الكيان الموقت. فـ\"تل أبيب\" غير قادرة على تحديد مدى قوة حركة حماس مثلاً، وهي غير محيطة بالقوة الحقيقية لحزب الله أيضاً، وأجهزة الرصد لديها عاجزة عن صد هجمات إيران البحرية على سفنها التجارية، كما أن التقديرات الإسرائيلية تقول دائماً إن أي حرب مع حزب الله ستهدم البنية التحتية لـ\"إسرائيل\"، بما فيها البنية التكنولوجية، التي لن تكون ذات فائدة قصوى في أتون حرب شاملة.\nالاستفادة الأمنية، إذاً، للخليجيين تتمحور في القوة الاستخبارية الداخلية على المواطنين، وهذا أمر مريع جداً، ومُخزٍ. واستخدمت البحرين والإمارات والسعودية، في وقت سابق، تلك التكنولوجيا في التجسس على ناشطين ومعارضين لنظم الحكم الخليجية، واستُدرج بعض الناشطين، عبر فخاخ أمنية، إلى دول، بغية القبض عليهم بواسطة تقنيات إسرائيلية.\nهذه المراوحة في الاستفادة من \"إسرائيل\" غير منتجة، حتى تلك الحجة، التي تقول إن الصهيوني هو الباب الذي منه يؤتى إلى الغرب، حتى هذه الحجة اقتربت من انتهاء صلاحيتها، لأن الغرب نفسه يحتاج إلى مُعين في صراعه الجديد مع عمالقة الشرق.\nأمّا الكيان الصهيوني فيعيش اليوم مقدِّمات الانهيار القانوني، بحسب تقارير داخلية تصدر عن مؤسساته نفسها. وإذا وصل إلى شفا الجرف من الانهيار القانوني، فإن الأعراق المتعددة في الكيان ستأخذ مغانمها بالسلاح الذي سلحتهم به سلطة الاحتلال لقتل الفلسطينيين. والمخاوف من الانهيار القانوني المؤدي إلى حرب أهلية مخاوف جدية، والأنكى من ذلك، بالنسبة إلى الاحتلال، أنه لا يمكن إيقاف مقدماتها، كأن الأمر حتمي، لكن يعمل على نار متوسطة التوقد، وليست هادئة. أمّا تعويل الخليجيين على المؤسسات الصهيونية العابرة للقارات، والمؤثّرة في الغرب، كمنظمة آيباك وغيرها، فهو تعويل خاوٍ يحتاج إلى مراجعة دقيقة، لأن كل تلك المؤسسات تكتسب صفة وجودها والدعم والعلاقات المتعددة من أجل حماية مشروع الكيان، فإذا انهار المشروع، صارت المؤسسات بلا سقف يظلل حجية وجودها، وهذا الأمر فعلاً يحتاج إلى التأمل.\nالخلاصة أن هناك مزيداً من العبث الخليجي في العلاقة بـ\"إسرائيل\"، فائدته المباشرة مزيد من استحكام الدكتاتورية عبر ملاحقة الناشطين العُزّل، ولا أكثر من ذلك. وهذه العلاقة ستكون عبئاً على الخليجيين، لأنها تُلزمهم أن يكونوا منصّة للعدوان على الآخرين، من دون فائدة حقيقية لهم.\nالإمارات\nالاحتلال الإسرائيلي\nالتطبيع مع إسرائيل\nاقرأ للكاتب\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c94b",
        "url": "https://www.almayadeen.net/tv-reports/طهران-تحتضن-المؤتمر-الأول-لشهداء-الإعلام-المقاوم-في-محور-الم",
        "postid": "1678939",
        "title": "طهران تحتضن المؤتمر الأول لشهداء الإعلام المقاوم في محور المقاومة بعنوان \"رواة المقاومة\"",
        "keywords": "سوريا,لبنان,إيران,فلسطين,العراق,ايران,محور المقاومة,طهران,حرس الثورة الإيراني,افغانستان,حرس الثورة,الجمهورية الإسلامية الإيرانية,حرس الثورة الإيرانية,إسماعيل قاآني,قائد قوة القدس,الإعلام المقاوم,دول محور المقاومة,اسماعيل قآاني,الجنرال إسماعيل قاآني,شهداء الإعلام المقاوم,رواة المقاومة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/96f72543-58eb-4215-b6e4-525844b6d619.jpg?width=1000",
        "video_duration": "124",
        "word_count": "196",
        "lang": "ar",
        "published_time": "2023-02-27T23:47:02+02:00",
        "last_updated": "2023-02-27T23:49:13+02:00",
        "description": "قال قائد قوة القدس في حرس الثورة الجنرال إسماعيل قاآني في المؤتمر الأول لشهداء الإعلام في محور المقاومة الذي تحتضنه طهران أن الجهة التي تملك روح المقاومة هي من تنتصر في الحروب وليس من يملك أسلحة. ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "قال قائد قوة القدس في حرس الثورة الجنرال إسماعيل قاآني في المؤتمر الأول لشهداء الإعلام في محور المقاومة الذي تحتضنه طهران أن الجهة التي تملك روح المقاومة هي من تنتصر في الحروب وليس من يملك أسلحة.\n13 اب 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c94c",
        "url": "https://www.almayadeen.net/news/economic/العقود-الآجلة-للنفط-تهبط-1-وسط-القلق-من-زيادة-الفائدة-الأمير",
        "postid": "1678934",
        "title": "العقود الآجلة للنفط تهبط 1% وسط القلق من زيادة الفائدة الأميركية",
        "keywords": "الولايات المتحدة الأميركية,النفط,الاقتصاد العالمي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/0ad9f960-8b79-4892-833e-6f5cf32ce144.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "219",
        "lang": "ar",
        "published_time": "2023-02-27T23:47:00+02:00",
        "last_updated": "2023-02-28T17:28:45+02:00",
        "description": "زادت الطلبيات الجديدة للسلع الرأسمالية الرئيسية المصنّعة في الولايات المتحدة أكثر من المتوقّع في كانون الثاني/يناير بينما انتعشت الشحنات، مما يشير إلى أن إنفاق الشركات على المعدات قد ارتفع في بداية الربع الأول من العام.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "زادت الطلبيات الجديدة للسلع الرأسمالية الرئيسية المصنّعة في الولايات المتحدة أكثر من المتوقّع في كانون الثاني/يناير بينما انتعشت الشحنات، مما يشير إلى أن إنفاق الشركات على المعدات قد ارتفع في بداية الربع الأول من العام.\nهبطت أسعار النفط نحو 1%، اليوم الاثنين، إذ أدت البيانات الاقتصادية الأميركية القوية إلى جعل المستثمرين يتأهبون لإقدام مجلس الاحتياطي الاتحادي (البنك المركزي الأميركي) على مزيد من رفع أسعار الفائدة لمحاربة التضخم، مما قد يبطّئ النمو الاقتصادي والطلب على النفط.\nلكن الخسائر كانت محدودة بسبب القلق حيال إمدادات النفط بعد أن أوقفت روسيا الصادرات إلى بولندا عبر خط أنابيب رئيسي.\nوتراجعت العقود الآجلة لخام برنت 71 سنتاً، أو 0.9%، لتسجّل 82.45 دولاراً للبرميل عند التسوية، في حين انخفضت العقود الآجلة لخام غرب تكساس الوسيط الأميركي 64 سنتاً، بما يعادل 0.8%، مسجّلة 75.68 دولاراً عند التسوية.\nوزادت الطلبيات الجديدة للسلع الرأسمالية الرئيسية المصنعة في الولايات المتحدة أكثر من المتوقّع في كانون الثاني/يناير بينما انتعشت الشحنات، مما يشير إلى أن إنفاق الشركات على المعدات قد ارتفع في بداية الربع الأول من العام.\nوساعدت تلك البيانات الاقتصادية الإيجابية أسواق الأسهم العالمية على الانتعاش، ولكن ظلت الأسهم بالقرب من أدنى مستوياتها في ستة أسابيع مع استعداد المستثمرين لزيادات في أسعار الفائدة بالولايات المتحدة وأوروبا.\nومما ضغط على النفط أيضاً، إعلان إدارة معلومات الطاقة الأميركية الأسبوع الماضي ارتفاع مخزونات الخام في الولايات المتحدة إلى أعلى مستوياتها منذ شهر أيار/مايو 2021.\nوقال بوب يوجر من بنك ميزوهو في مذكرة \"من المحتمل حدوث زيادة كبيرة أخرى هذا الأسبوع\".\nوقالت شركة \"ترانسنيفت\"، اليوم الاثنين، إنّها بدأت ضخ النفط من قازاخستان إلى ألمانيا عبر بولندا من خلال خط أنابيب دروجبا، بينما أوقفت عمليات التسليم إلى بولندا.\nوأعلنت روسيا هذا الشهر، خطة لخفض صادراتها النفطية عبر موانئها الغربية بما يصل إلى 25% في آذار/مارس مقارنة مع شباط/فبراير، وهو ما يتجاوز خفضها السابق للإنتاج الذي بلغ 5%.\nالاقتصاد العالمي\nالولايات المتحدة الأميركية\nالنفط\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c94d",
        "url": "https://www.almayadeen.net/newscast/2023/2/27/المسائية-الوفود-العربية-في-دمشق:-هل-تستمر-بعد-الزلزال",
        "postid": "1678702",
        "title": "المسائية | الوفود العربية في دمشق: هل تستمر بعد الزلزال؟",
        "keywords": "سوريا,روسيا,تركيا,المسائية,اوكرانيا,العقوبات على روسيا,عبد الفتاح السيسي,روسيا وأوكرانيا,الاتحاد الاوروبي,زلزال سوريا,زلزال سوريا وتركيا,حرب روسيا وأوكرانيا,زلزال تركيا وسوريا,بشار الاسد,السيسي,الزلزال,زلزال سوريا 2023,سوريا والعرب,سوريا ومصر,شكري مصطفى,مصر وسوريا,القاهرة ودمشق,الوفود العربية في دمشق,الوفود العربية سوريا,وزير الخارجية المصري سوري",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/96b012e9-fb52-4c5d-ae48-ae6af4d8f252.png?width=1000",
        "video_duration": "2902",
        "word_count": "330",
        "lang": "ar",
        "published_time": "2023-02-27T22:00:00+02:00",
        "last_updated": "2023-02-27T23:42:43+02:00",
        "description": "وزير الخارجية المصري في سوريا، واتصال هاتفي بين الرئيسين الأسد والسيسي... أي أبواب سياسية فتحتها دبلوماسية الزلزال؟ هل يُبنى على الزيارات العربية اللافتة لدمشق؟\nانقسام أوروبي حيال حرب روسيا وأوكرانيا بعد مرورعام، وتظاهرات احتجاجية في عموم أوروبا رفضًا لاستمرار الحرب .. لماذا اختار الاتحاد الأوروبي فرض مزيد من العقوبات على موسكو؟",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "وزير الخارجية المصري في سوريا، واتصال هاتفي بين الرئيسين الأسد والسيسي... أي أبواب سياسية فتحتها دبلوماسية الزلزال؟ هل يُبنى على الزيارات العربية اللافتة لدمشق؟\nانقسام أوروبي حيال حرب روسيا وأوكرانيا بعد مرورعام، وتظاهرات احتجاجية في عموم أوروبا رفضًا لاستمرار الحرب .. لماذا اختار الاتحاد الأوروبي فرض مزيد من العقوبات على موسكو؟\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c94e",
        "url": "https://www.almayadeen.net/tv-reports/تنديد-فلسطيني-واسع-بجريمة-حوارة-واعتبارها-أحد-مخرجات-اجتماع",
        "postid": "1678937",
        "title": "تنديد فلسطيني واسع بجريمة حوارة واعتبارها أحد مخرجات اجتماع العقبة",
        "keywords": "فلسطين المحتلة,الاحتلال الإسرائيلي,فلسطين,غزة,المقاومة الفلسطينية,الاحتلال الاسرائيلي,نابلس,الفصائل الفلسطينية,اجتماع العقبة,حوارة فلسطين,اجتماع العقبة الأمني,حوارة نابلس,تنديد فلسطيني,تنديد فلسطيني واسع,انتفاضة شاملة فلسطين,الاعتداءات الاسرائيلية حوارة,حوار شعبي في غزة,جريمة حوارة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/3935fad3-5aa8-4e8d-8867-61edcfd17f0e.jpg?width=1000",
        "video_duration": "143",
        "word_count": "113",
        "lang": "ar",
        "published_time": "2023-02-27T23:41:34+02:00",
        "last_updated": "2023-02-27T23:43:46+02:00",
        "description": "الفصائل الفلسطينية في غزة نددت بالجريمة التي ارتكبها المستوطنون في حوارة ورأت أنها من تبعات اجتماع العقبة الأمني ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "الفصائل الفلسطينية في غزة نددت بالجريمة التي ارتكبها المستوطنون في حوارة ورأت أنها من تبعات اجتماع العقبة الأمني\n24 شباط 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c94f",
        "url": "https://www.almayadeen.net/news/politics/كيف-تتجلى-العنصرية-في-الإعلام-الغربي-وآلية-توظيفها",
        "postid": "1678910",
        "title": "كيف تتجلى العنصرية في الإعلام الغربي وآلية توظيفها؟",
        "keywords": "إيلون ماسك,العنصرية في أميركا,الإعلام الغربي,حياة السود مهمة,العنصرية الإسرائيلية,التمييز العنصري,وسائل الإعلام الغربية,العنصرية الغربية,العنصرية ضد السود,العنصرية ضد الآسيويين",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/b10f9789-f49e-444a-916d-e150be71e74e.png?v=2&width=1000",
        "video_duration": null,
        "word_count": "186",
        "lang": "ar",
        "published_time": "2023-02-27T23:40:55+02:00",
        "last_updated": "2023-02-27T23:40:55+02:00",
        "description": "تجذّر التمييز العنصري في الغرب ليصل إلى مرحلة يتجاوز فيها كونه سلوك يرتبط بحدث معين وينتهي، إنه الثقافة الغربية في حقيقتها التي لا تتقبل الآخر، الآخر إن كان عِرقاً أو لوناً أو حتى ثقافة.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "تجذّر التمييز العنصري في الغرب ليصل إلى مرحلة يتجاوز فيها كونه سلوك يرتبط بحدث معين وينتهي، إنه الثقافة الغربية في حقيقتها التي لا تتقبل الآخر، الآخر إن كان عِرقاً أو لوناً أو حتى ثقافة.\nلم تكن العنصريّة في أميركا أو غيرها من الدول إضافةً الى \"إسرئيل\" مجرّد سلوكٍ عشوائيٍ أو عفوي، وإنّما هي ثقافةٌ سائدة تعود الى مرحلة التأسيس لهذه الدول، وفي أميركا كانت أبرز علامات العنصريّة في اضطهاد الأعراق والقوميّات غير البيضاء.\nرأى الملياردير الأميركي إيلون ماسك في بعض سلوك وسائل الإعلام الأميركي عنصريّةً ضدّ البيض والآسيويين، وأضاف: \"أنّه لفترةٍ طويلةٍ جداً كانت وسائل الإعلام الأميركية عنصريّةً ضد الأشخاص غير البيض، والآن هي عنصريةٌ ضد البيض والآسيويين، ربّما يمكنهم المحاولة بأن لا يكونوا عنصريين\".\nيطلب ماسك ما هو مفقودٌ لدى وسائل الإعلام، يدعوهم الى محاولة ألّا يكونوا عنصريين، وهذا في حدِّ ذاته تأكيدٌ منه بأنّهم كذلك.\nقال منذر سليمان، محلّل الميادين للشؤون الدوليّة والاستراتيجيّة، إنّ إيلون ماسك يحاول تقليد الرئيس السابق دونالد ترامب في أن يُبرز نفسه في أيّ مسألة، وظهر هذا جلياً من خلال \"تويتر\" وكيف دخل عن طريق حملة \"حياة السود مهمة\".\nوأوضح سليمان، أنّ التمييز العنصري المتجذّر في أميركا يتعلّق بملكيّة وسائل الإعلام التي كانت للبيض ولا تزال، وحتى في فترة من الفترات كان هناك اعتراض على وجود آسيويين وآسيويات في المنابر الإعلامية الأميركية.\nوأضاف محلل الميادين، أنّه يتوجّب حصول تغيير جذري حقيقي في منح الفرصة للأقليّات، ليكون لها دور في ملكيّة وسائل الإعلام، وأيضاً في الظهور الإعلامي، لنستطيع القول أنّ أميركا تتجاوز العنصرية المتجذرة فيها.\nوأكّد سليمان، أنّ الصورة هي التي تكرّس عمليّة التمييز العنصري، لأنّها تدخل بشكل يستوعبها المتلقّي بشكلٍ كبير، وتكرار هذه الصورة النمطيّة تكرّس وجهة نظر محدَّدة وقيَم محدّدة، كما لفتَ إلى دراسة حول 6000 فيلم لهوليوود، والعديد من مئات المسلسلات التلفزيونية الأميركية، أكّدت تجسيد صورة نمطية عنصرية حول الأقليّات.\nكيف يساهم الإعلام الأميركي في تكريس مظاهر العنصرية؟محلل#الميادينللشؤون الدولية والاستراتيجية منذر سليمان في#التحليليةpic.twitter.com/0V4Sbd0ETH\n\nوأشار محلّل الميادين للشؤون الإقليميّة والثقافيّة، سليم بوزيدي، إلى أنّ العنصرية في أميركا تعبّر عن الأطروحات الفلسفيّة الكبرى، المؤسِّسة للمدارس السياسيّة والمدارس الاجتماعية في الغرب، والتي كلّها تقريباً في أساسها هي طرح عنصري.\nوقال بوزيدي: إنّ الأزمة الأوكرانية كشفت لنا عنصرية واضحة من الغرب، ولاحقاً في تجارب أخرى لاحظنا ذلك، في كأس العالم لاحظنا السجال الكبير والحاد مثلاً في فرنسا حيال اللاعبين من الأصول الافريقيّة، لكن الثابت الآن مع مواقع التواصل الاجتماعي، أنّنا لسنا بحاجة لأدلّة لنُقنِع الآخر بغياب معياريّة أخلاقية ومهنية للإعلام الغربي.\nما جذور آفة العنصرية المتفشية في الغرب والتي تبرز بقوة في الإعلام الغربي؟محلل#الميادينللشؤون الإقليمية والثقافية سليم بوزيدي في#التحليليةpic.twitter.com/GwfjF3Dyry\n\nولفتَ قتيبة الصالح، محلّل الميادين للشؤون العربية والإسلامية، يوجد سياق طويل من حضور العنصريّة في الولايات المتّحدة، سياق تاريخي مرتبط بها ليس كظاهرة وإنّما كحالة، كتجذّر، كجزء من التركيبة المجتمعيّة والسياسية والثقافيّة والفكرية حتى لتركيبة وتشكيل الولايات المتّحدة.\nوتحدّث محلل الميادين حول مصطلح بدأ بالبروز الى حدٍّ كبير في الغرب، وهو الصحافة العرقيّة أو الإعلام العرقي، وطرحَ مثالاً يتعلّق بتعاطي وسائل الإعلام السائدة وتحديداً في الولايات المتّحدة، حول حضور اللاتيني على وسائل الإعلام الرئيسيّة، والذي يقتصر في كونه مهاجراً، ليحمل فقط هذه الصفة.\nوأشار الصالح، إلى أنّ وسائل الإعلام الغربية حاولت، خلال الحرب الأوكرانيّة الحاليّة، خلق هويّة أوكرانيّة مستقلّة ومنفصلة، وبسياق تاريخي مغاير عن الهويّة الروسيّة إلى حدٍّ كبير، في محاولة لاستهداف الثقافة والهويّة الروسيّة، وتحقيرها والحطّ من شأنها، في سلوك عنصري غربي جديد.\nكيف تُوَظَف العنصرية بأشكالها كافةً في خدمة الأجندات المتضادة في العالم؟محلل#الميادينللشؤون العربية والإسلامية قتيبة الصالح في#التحليليةpic.twitter.com/YjwbEULZ34\n\n\nالعنصرية في أميركا\nالعنصرية الإسرائيلية\nالتمييز العنصري\nالعنصرية الغربية\nحياة السود مهمة\nالعنصرية ضد السود\nالعنصرية ضد الآسيويين\nالإعلام الغربي\nوسائل الإعلام الغربية\nإيلون ماسك\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c950",
        "url": "https://www.almayadeen.net/video/الأمم-المتحدة-بحاجة-إلى-أكثر-من-4-مليارات-دولار-لليمن",
        "postid": "1678796",
        "title": "الأمم المتحدة بحاجة إلى أكثر من 4 مليارات دولار لليمن",
        "keywords": "اليمن,الميادين,الميادين GO,التحالف السعودي ضد اليمن,الحرب السعودية على اليمن,الحرب على اليمن,الجيش اليمني,الامم المتحدة,التغير المناخي,الحوثيون,المجاعة في اليمن,التغير المناخي العالمي,الحرب في اليمن,منظمة الامم المتحدة,التغير المناخي في اليمن,الامراض في اليمن,اجتماع الامم المتحدة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/d8e6fa6c-5e75-4281-8bf5-2aca3db475b7.png?v=4&width=1000",
        "video_duration": null,
        "word_count": "154",
        "lang": "ar",
        "published_time": "2023-02-27T23:36:10+02:00",
        "last_updated": "2023-02-27T23:36:16+02:00",
        "description": "الأمم المتحدة بحاجة إلى  4.3 مليارات دولار خلال 2023 لمساعدة أكثر من 17 مليون يمني متضرّر من الحرب في البلاد حيث أدت الحرب إلى مقتل الآلاف منذ العام 2015 ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "اليمن"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "الأمم المتحدة بحاجة إلى 4.3 مليارات دولار خلال 2023 لمساعدة أكثر من 17 مليون يمني متضرّر من الحرب في البلاد حيث أدت الحرب إلى مقتل الآلاف منذ العام 2015\n22 أيلول 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c951",
        "url": "https://www.almayadeen.net/news/politics/مجددا-زيلينسكي-يعترف:-الأوضاع-في-باخموت-تزداد-صعوبة",
        "postid": "1678921",
        "title": "مجدداً زيلينسكي يعترف: الأوضاع في باخموت تزداد صعوبة",
        "keywords": "روسيا,روسيا,أوكرانيا,أوكرانيا,أميركا,حلف الناتو,دونباس,باخموت,فلاديمير زيلينسكي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/ead935ee-fd01-4e46-aed3-93d74f4cf2a6.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "161",
        "lang": "ar",
        "published_time": "2023-02-27T23:05:00+02:00",
        "last_updated": "2023-02-27T23:11:25+02:00",
        "description": "الرئيس الأوكراني، فولوديمير زيلينسكي، يجدّد تحذيره من الأوضاع عند خط المواجهة في باخموت، ويقول إنّ \"العدو يدمّر بصورة مستمرة كل ما يمكن استخدامه لحماية مواقعنا\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "أوكرانيا"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "الرئيس الأوكراني، فولوديمير زيلينسكي، يجدّد تحذيره من الأوضاع عند خط المواجهة في باخموت، ويقول إنّ \"العدو يدمّر بصورة مستمرة كل ما يمكن استخدامه لحماية مواقعنا\".\nحذّر الرئيس الأوكراني، فولوديمير زيلينسكي، من أن الأوضاع حول خط المواجهة في باخموت تزداد صعوبة.\nوأضاف زيلينسكي، في مداخلته المسائية اليومية، أنّ \"العدو يدمّر بصورة مستمرة كل ما يمكن استخدامه لحماية مواقعنا\".\nومنذ أسابيع، وصف زيلينسكيالوضع  في باخموت، في دونباس، بأنه \"الأكثر صعوبة\" في وجه القوات الروسية.\nفي الوقت نفسه، نصحت الولايات المتحدة أوكرانيا، الشهر الفائت، بسحب قواتها من باخموت، من أجل بدء الاستعدادات لشنّ هجوم في الجبهة الجنوبية.\nوأشار مسؤول أميركي إلى أنّ \"كييف قد لا تمتلك الموارد الكافية لإجراء العمليات العسكرية في المدينة، والاستعداد للهجوم\".\nومنذ أكثر من شهر، تتحدّث وسائل الإعلام الغربية، بصورة خاصة، عنمعركة باخموت، التي يخشى حلفاء كييف أن تكون السيطرة الروسية عليها مفتاحاً لتهاوي الجبهة كلها في أيدي القوات الروسية، خلال الشتاء القاسي، بينما تؤكد المصادر الروسية أنّ القوات الأوكرانية والمرتزقة يعانون خسائر فادحة في الأرواح والعتاد.\nوفي مقابل التحذيرات الأوكرانية، أعلن مؤسس مجموعة فاغنر الروسية، يفغيني بريغوجين، السيطرة على بلدة ياغودنوي شمالي أرتيموفسك (باخموت) \"من أيدي المسلحين والمرتزقة التابعين لنظام كييف\". كما سيطرت قواته على بلدة بيرخيفكا الأوكرانية، الواقعة شمالي باخموت.\nويعني تأكيد السيطرة على بيرخيفكا أن القوات الروسية بدأت تُحْكم الكماشة على باخموت، من جهة الشمال.\nوتركّز القتال في اتجاه باخموت،منذ بداية الشتاء الحالي، على القصف المدفعي مع تقدّم روسي بطيء على الأرض. وأحرزت القوات الروسية تقدماً ملحوظاً في الأسابيع الأخيرة، ولا سيما شمالاً، بحيث سيطرت على مدينة سوليدار الشهر الماضي، وهي تستمرّ في التقدّم نحو تطويق تامّ لشمالي باخموت.\nوبعد نحو عام على بداية العملية العسكرية، باتت قوات روسيا تعتمد تكتيكات متطوّرة أثبتت نجاعتها في مقابل الدفاعات الأوكرانية المتحصّنة في المدن والأنفاق والمناجم السوفياتية، وفي ظروف مناخية يصعب فيها القتال بصورة كبيرة، بالنسبة إلى القوات المهاجمة.\nباخموت\nفلاديمير زيلينسكي\nروسيا\nأوكرانيا\nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c952",
        "url": "https://www.almayadeen.net/news/politics/بعد-طرد-قواتها-من-عدة-دول-فرنسا-تعلن-تخفيض-عديد-عسكرييها-في",
        "postid": "1678885",
        "title": "بعد طرد قواتها من عدة دول.. فرنسا تعلن تخفيض عديد عسكرييها في أفريقيا",
        "keywords": "فرنسا,افريقيا,القوات الفرنسية في أفريقيا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/4689dd5b-1b95-48d6-97cb-ca8e4b833ca2.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "125",
        "lang": "ar",
        "published_time": "2023-02-27T20:07:00+02:00",
        "last_updated": "2023-02-27T23:05:42+02:00",
        "description": "الرئيس الفرنسي، إيمانويل ماكرون، يعلن، قبل بدء زيارته أفريقيا، تخفيضاً مرتقباً في عديد العسكريين الفرنسيين في القارة السمراء.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فرنسا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "الرئيس الفرنسي، إيمانويل ماكرون، يعلن، قبل بدء زيارته أفريقيا، تخفيضاً مرتقباً في عديد العسكريين الفرنسيين في القارة السمراء.\nأعلن الرئيس الفرنسي، إيمانويل ماكرون، اليوم الإثنين، \"خفضاً ملموساً\" مرتقباً في عديد العسكريين الفرنسيين في أفريقيا، بالإضافة إلى \"نموذج شراكة جديد\" مع الدول الأفريقية.\nوقال ماكرون إنّ \"التحول سيبدأ في الأشهر المقبلة عبر خفض ملموس لعديدنا، وحضور أكبر في القواعد (العسكرية) لشركائنا الأفارقة\"، واعداً بأن \"تبذل فرنسا مزيداً من الجهد على صعيدَي التدريب والتجهيز\".\nوأصر إيمانويل ماكرون على أن أفريقيا لا ينبغي أن تكون \"ساحة خلفية\" أو مجال \"منافسة\" ، رافضاً \"قراءة شبكات من الماضي\".\nكما قال الرئيس إنّ \"أفريقيا ليست منطقة منعزلة\" ، لكنها \"قارة يجب أن نبني فيها سياسات مشتركة، وندافع عن مصالحنا، ونساعد الدول الأفريقية على أن تكون أكثر نجاحاً\".\nويبدأالرئيس الفرنسي، إيمانويل ماكرون، زيارةً لأفريقياالأربعاء جولة في القارة الأفريقية، وسيزور  3 دول أفريقية حول حوض الكونغو، بالإضافة إلى أنغولا. وتتركز الزيارة، كما يبدو، على المناطق البعيدة عن المستعمرات الفرنسية السابقة في منطقة الساحل المضطربة، والتي تتصاعد فيها المشاعر المعادية لفرنسا.\nمن جهته، أوضح مستشار ماكرون أنّ الرئيس الفرنسي سيعرض \"رؤيته للشراكة مع الدول الأفريقية\"، و\"المسار الذي سيسلكه\" في ولايته الثانية، التي تستمر 5 أعوام.\nوتأتي الجولة بعد نحو شهر على قيام بوركينا فاسوبطرد القوات الفرنسيةوإنهاء اتفاق عسكري سمح لفرنسا بقتال المسلحين في الدولة الواقعة في غربي أفريقيا، لتصبح أحدث دولة أفريقية ترفض مساعدة باريس.\n\nوفي وقتٍ سابق، أكدت وزيرة الشؤون الخارجية لبوركينا فاسو، أوليفيا روامبا، الاهتمام الخاص لبلادها بالاستفادة منالخبرات العسكرية الروسية، مشيرةً إلى أنّ التعاون العسكري بين البلدين ليس جديداً، وأنه يجري بطريقة رسمية وشفافة.\nوذكرت صحيفة \"بوليتيكو\" أنّ \"أسباب تراجع نفوذ فرنسافي منطقة الساحل الأفريقي متعددة الأوجه، فهي متجذرة في تاريخها الاستعماري من جهة، ومن جهة أخرى نتيجة طموحات روسيا في توسيع موطئ قدمها في القارة\".\nوسحبت فرنسا قواتها من مالي، العام الماضي، بعد أن بدأ المجلس العسكري هناك العمل مع متعاقدين عسكريين روس، الأمر الذي أنهى 10 أعوام من العمليات الفرنسية فيه.\nالقوات الفرنسية في أفريقيا\nفرنسا\nافريقيا\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c953",
        "url": "https://www.almayadeen.net/tv-reports/كيف-بدت-بلدة-حوارة-في-نابلس-بعد-الاعتداءات-الإسرائيلية",
        "postid": "1678935",
        "title": "كيف بدت بلدة حوارة في نابلس بعد الاعتداءات الإسرائيلية؟",
        "keywords": "فلسطين,المقاومة الفلسطينية,الضفة الغربية,الاحتلال الاسرائيلي,قوات الاحتلال الاسرائيلي,الفصائل الفلسطينية,المستوطنون الإسرائيليون,الاعتداءات الاسرائيلية,اعتداءات المستوطنين,حوارة,المستوطنون الاسرائيليون,حوارة في نابلس,حوارة فلسطين,حوارة نابلس,بلدة حوارة في نابلس,حرق منازل الفلسطينيين,الاعتداءات الإسرائيلية حوارة,حرق سيارات الفلسطينيين",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/a8b99585-1115-4fdb-92b2-cfbac5a3e46f.jpg?width=1000",
        "video_duration": "146",
        "word_count": "148",
        "lang": "ar",
        "published_time": "2023-02-27T23:33:00+02:00",
        "last_updated": "2023-02-27T23:39:15+02:00",
        "description": "عمليات أريحا جاءت على وقع استمرار قوات الاحتلال والمستوطنين في اعتداءاتهم على بلدة حوارة جنوب نابلس التي امتدت إلى قرى في جنوب نابلس وشمال رام الله ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "عمليات أريحا جاءت على وقع استمرار قوات الاحتلال والمستوطنين في اعتداءاتهم على بلدة حوارة جنوب نابلس التي امتدت إلى قرى في جنوب نابلس وشمال رام الله\n21 حزيران 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c954",
        "url": "https://www.almayadeen.net/news/politics/الحوثي-تعليقا-على-مؤتمر-المانحين-لليمن:-لا-يمكنكم-الظهور-كحم",
        "postid": "1678899",
        "title": "الحوثي تعليقاً على مؤتمر المانحين لليمن: لا يمكنكم الظهور كحمائم سلام",
        "keywords": "اليمن,السعودية,الأمم المتحدة,الحصار على اليمن",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/47055c57-df43-4637-95f1-339e770d5452.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "151",
        "lang": "ar",
        "published_time": "2023-02-27T21:21:00+02:00",
        "last_updated": "2023-02-27T22:17:46+02:00",
        "description": "مؤتمر الدول المانحة لليمن يَعِد بـ1.2 مليار دولار من أصل 4.3 مليارات طلبتها الامم المتحدة، وعضو المجلس السياسي الأعلى في اليمن، محمد علي الحوثي، يعلّق.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "اليمن"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "مؤتمر الدول المانحة لليمن يَعِد بـ1.2 مليار دولار من أصل 4.3 مليارات طلبتها الامم المتحدة، وعضو المجلس السياسي الأعلى في اليمن، محمد علي الحوثي، يعلّق.\nقال عضو المجلس السياسي الأعلى في اليمن، محمد علي الحوثي، إنّ بلاده تحتاج إلى الاستفادة من مقدراتها، التي يمنع المانحون الاستفادة منها.\nوأشار الحوثي، في تغريدة له، إلى أنّ \"ما قدمتهالدول المانحةفي حربها على اليمن، وما استلمته من قيمة أسلحتها، التيقتلت أطفال اليمنوشعبه، في عدوانها وإرهابها وحصارها، أمرٌ لا يخولها الظهور كحمائم سلام في أسوأ أزمة صنعها عدوان أميركي بريطاني سعودي في اليمن\".\n#اليمنيحتاج إلى الاستفادةمن مقدراته التي يمنع المانحون الاستفادةمنهافماقدموه في حروبهم ع اليمن وما استلموه من قيمةاسلحتهم التي قتلت أطفال وشعب اليمن بعدوانهم وارهابهم وحصارهملايخولهم بالظهوركحمائم سلام في اسواء أزمة صنعهاعدوان أمريكي بريطاني سعودي في اليمن#مرتباتنا_من_ثرواتناpic.twitter.com/2WFTG5X7lA\n\nوفي وقت سابق من اليوم، أعلنت الأمم المتحدة تلقي تعهّدات من المانحين الدوليين لليمن بـ 1.2 مليار دولار لمصلحة خطة الاستجابة الإنسانية في اليمن لعام 2023.\nوقال وكيل الأمين العام للأمم المتحدة للشؤون الإنسانية، ومنسق الإغاثة في حالات الطوارئ، مارتن غريفيث، في ختام مؤتمر المانحين لليمن، الذي استضافته جنيف، إن المنظمة الدولية حصلت على \"31 تعهّداً اليوم، تصل مجتمعة إلى نحو 1.2 مليار دولار\".\nوأضاف \"أننا بلغنا، العام الماضية، الرقم نفسه تقريباً، ونتمنى أن نتمكن من جمع مزيد من الأموال، حتى بعد التعهدات الأولية\".\nويمثّل إجمالي تعهدات المانحين لليمن، خلال المؤتمر، أقل من ثلث المبلغ الذي دعا الأمين العام للأمم المتحدة، أنطونيو غوتيريش، إلى تقديمه لتمويل خطة المنظمة للاستجابة الإنسانية في اليمن، والبالغة تكلفتها 4.3 مليارات دولار.\nودفعت الحرب البنية التحتية الأساسية في البلاد إلى الحضيض، واستنزفت طاقات ثلثي اليمنيين، الذين باتوا عاجزين عن تلبية أبسط احتياجاتهم. وبعد ذلك، يأتي انحسار التمويل ليهدد بمفاقمة المعاناة الإنسانية إلى مستويات أسوأ.\nوفي هذا السياق، قال المدير العام للجنة الدولية للصليب الأحمر، روبير مارديني، إنّه للمرة الأولى منذ 11 عاماً، واجهت العمليات، التي تنفذها اللجنة الدولية والحركة الدولية للصليب الأحمر والهلال الأحمر في اليمن، نقصاً في التمويل خلال العام الماضي.\nوأشار إلى أنّ هذا تطوّر يثير القلق، ومن شأنه، إن لم يتم تداركه ومعالجته، أن يقوّض مسيرة العمل الإنساني المحايد وغير المتحيز.\nوفي عام 2023، بلغ عدد الذين يحتاجون إلى مساعدة إنسانية وأنشطة الحماية 21.6 مليون شخص. وتلجأ أُسر كثيرة حالياً إلى بيع أي مقتنيات متبقية معها من أجل تأمين قُوت يومها، بينما تسرَّب ملايين الأطفال من التعليم، ولا يزال أربعة ملايين شخص عالقين في دوامة النزوح.\nاليمن\nالسعودية\nالأمم المتحدة\nالحصار على اليمن\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c955",
        "url": "https://www.almayadeen.net/news/politics/البطش-للميادين:-الجهاد-تشكل-كتائب-في-المناطق-الجاهزة-للقتال",
        "postid": "1678878",
        "title": "البطش للميادين: \"الجهاد\" تشكل كتائب في المناطق الجاهزة للقتال في الضفة",
        "keywords": "الاحتلال الإسرائيلي,المقاومة الفلسطينية,حركة الجهاد الإسلامي,فصائل المقاومة الفلسطينية,فلسطين المحتل,بلدة حوارة,عمليات فدائية,عملية غور الأردن,بلدة حوارة التابعة لنابلس,القيادي خالد البطش",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/3376fa75-2dee-49bd-bd30-77d90b5278b8.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "204",
        "lang": "ar",
        "published_time": "2023-02-27T20:37:00+02:00",
        "last_updated": "2023-02-27T22:48:43+02:00",
        "description": "عضو المكتب السياسي في حركة الجهاد الإسلامي، خالد البطش، يؤكّد للميادين أنّ على الاحتلال الإسرائيلي أن يدرك أنّ \"الضربة بالضربة والطلقة بالطلقة\"، ويشير إلى أنّ \"التنسيق دائم داخل محور المقاومة وحلف القدس\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "عضو المكتب السياسي في حركة الجهاد الإسلامي، خالد البطش، يؤكّد للميادين أنّ على الاحتلال الإسرائيلي أن يدرك أنّ \"الضربة بالضربة والطلقة بالطلقة\"، ويشير إلى أنّ \"التنسيق دائم داخل محور المقاومة وحلف القدس\".\nأكّد عضو المكتب السياسي في حركة الجهاد الإسلامي، خالد البطش، اليوم الإثنين، أنّ \"منفّذ عملية غور الأردن خرج من جديد ليقول إنّ روح القتال لدى الشعب الفلسطيني لم تنتهِ\".\nاليوم، مجاهد جديد يخرج ليقول إن روح القتال في شعبنا لم تنتهعضو المكتب السياسي في حركة الجهاد الإسلامي خالد البطش في#المشهدية#فلسطين@AbedRahmanEzdnpic.twitter.com/xUrl8F6Kb1\n\nيأتي ذلك بعدمقتل مستوطن إسرائيلي وإصابة آخرينفي إثر إطلاق نار في عملية فدائية في غور الأردن. وبحسب مراسلالميادين، فلقد نفّذ الفدائي الفلسطيني 5 عمليات إطلاق نار في المنطقة نفسها.\nوفي السياق، أفاد البطشللميادينبأنّ \"حركة الجهاد الإسلامي تشكّل كتائب في المناطق الجاهزة للقتال في الضفة\".\nحركة الجهاد الإسلامي تشكل كتائب في المناطق التي تكون جاهزة للقتال في#الضفة_الغربية.عضو المكتب السياسي في حركة الجهاد الإسلامي خالد البطش في#المشهدية#فلسطين#حوارة@AbedRahmanEzdnpic.twitter.com/uoRgCxhZLz\n\nوكشف البطشللميادينعن \"محاولات لتجنيد فلسطينيين في إطار قوة أمنية يتم تدريبها في إحدى الدول العربية لدخول الضفة الغربية، وأخذ دور أمني في قمع المقاومة\".\nهناك محاولات لتجنيد فلسطينيين في إطار قوة أمنية يتم تدريبها في إحدى الدول العربية لدخول#الضفة_الغربيةوأخذ دور أمني في قمع المقاومة.عضو المكتب السياسي في حركة الجهاد الإسلامي خالد البطش في#المشهدية#فلسطين#حوارة@AbedRahmanEzdnpic.twitter.com/dgRh6v6gfU\n\nوتابع: \"نحن نقوم الآن بواجبنا في القتال. وفي اللحظة التي تستدعي (القتال)، نحن على يقين بأنّنا لسنا وحدنا، ويمكن أن تتسع الساحات\".\nنحن نقوم الآن بواجبنا في القتال وفي اللحظة التي تستدعي نحن على يقين أننا لسنا وحدنا ويمكن أن تتسع الساحات.عضو المكتب السياسي في حركة الجهاد الإسلامي خالد البطش في#المشهدية#فلسطين#حوارة@AbedRahmanEzdnpic.twitter.com/fFVWqiX7Pl\n\nوأشار البطش إلى أنّ \"هناك تنسيقاً دائماً داخل محور المقاومة وحلف القدس. ونحن في حالة من التطور والصعود بعد معركة وحدة الساحات\"، مشدداً على أنّ \"غزة ساحة من ساحات المواجهة مع الاحتلال\".\nعلى المحتل أن يفهم أن الضربة بضربة، والطلقة بطلقة، وأن بإمكان المقاومة ممارسة هذا الدور من دون عوائق.عضو المكتب السياسي في حركة الجهاد الإسلامي خالد البطش في#المشهدية.#فلسطين#حوارة@AbedRahmanEzdnpic.twitter.com/5yeSwauU4T\n\nوأضاف البطشللميادينأنّ \"كلّ الذين راهنوا على لقاء العقبة سيعرفون أنّ هذا المشروع فاشل\"، مؤكّداً أنّ \"على المحتل أن يفهم أنّ الضربة بضربة والطلقة بطلقة، وأنّ في إمكان المقاومة ممارسة هذا الدور من دون عوائق\".\n\nوأوضح البطش أنّ \"المؤامرة على القضية الفلسطينية تتّسع، وما فعله بن غفير أمس، عبر إطلاقه زعرانه في حوارة، دليل على ذلك\".\nالمؤامرة على القضية الفلسطينية تتسع، وبالأمس بن غفير أطلق \"زعرانه\" في#حوارة.عضو المكتب السياسي في حركة الجهاد الإسلامي خالد البطش في#المشهدية#فلسطين@AbedRahmanEzdnpic.twitter.com/LDMMq6Unpa\n\nبالتوازي، باركت الفصائل الفلسطينية عملية غور الأردن، مؤكّدةً أنّها \"ردّ طبيعيّ وفعليّ على الجرائم الهمجية والبربرية، التي يرتكبها العدو الصهيوني وقطعان مستوطنيه في نابلس وحوارة\".\nوعقب عملية غور الأردن الأخيرة، هاجم المستوطنون الإسرائيليون، مدعومين بقوات من الاحتلال، بلدة حوارة من جديد، بعد أنأحرقوا، أمس، عشرات البيوت والسياراتتحت أعين شرطة الاحتلال في إثرمقتل مستوطنين اثنينأيضاً في عملية فدائية، الأمر الذي أدّى إلى استشهاد فلسطيني وإصابة عدد آخر.\nآثار الدمار في بلدة حوارة في الضفة الغربية المحتلة بعد اعتداء المستوطين عليها#الميادين_GO#فلسطين#نابلس#حوارة#الضفة_الغربيةpic.twitter.com/y13K8e84C2\n\nوجاءت العمليتان، أمس واليوم، في وقت تستنفر حكومة الاحتلال الإسرائيلي مختلف أذرع أجهزتها الأمنية والعسكرية، بصورة كبيرة، بعد توقعات استخبارية رجّحت أن ينفّذ الفلسطينيون عمليات انتقامية لشهداء مجزرة نابلس، التي ارتكبتها القوات الإسرائيلية الأسبوع الفائت، وأدّت إلى سقوط 11 شهيداً فلسطينياً وعشرات الإصابات.\nويوم الأربعاء الماضي،استشهد 11 فلسطينياًوجُرح أكثر من 80 بالرصاص الحي، وذلك بعد تنفيذ قوات الاحتلال اعتداءات في مدينة نابلس استمرت أكثر من 3 ساعات.\nبلدة حوارة التابعة لنابلس\nفلسطين المحتل\nبلدة حوارة\nالقيادي خالد البطش\nعملية غور الأردن\nحركة الجهاد الإسلامي\nالمقاومة الفلسطينية\nفصائل المقاومة الفلسطينية\nالاحتلال الإسرائيلي\nعمليات فدائية\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c956",
        "url": "https://www.almayadeen.net/tv-reports/تصريحات-عنصرية-لليمين-الإسرائيلي-المتطرف-تدعو-إلى-قتل-الفلسط",
        "postid": "1678802",
        "title": "تصريحات عنصرية لليمين الإسرائيلي المتطرف تدعو إلى قتل الفلسطينيين",
        "keywords": "الضفة الغربية,الجيش الإسرائيلي,الاعتداءات الإسرائيلية,اعتداءات المستوطنين,الشباب الفلسطيني,بلدة حوارة,محللين إسرائيليين,قتل الفلسطينيين,اليمين الإسرائيلي المتطرف,تصريحات عنصرية,إحراق ممتلكات الفلسطينيين,الوضع على الأرض,مهاجمة مستوطنين,الاعتداءات الإسرائيلية على الفلسطينيين",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/bc612e7b-94be-42a6-a84b-37f68bfee5d9.jpg?width=1000",
        "video_duration": "126",
        "word_count": "223",
        "lang": "ar",
        "published_time": "2023-02-27T15:49:00+02:00",
        "last_updated": "2023-02-27T23:00:56+02:00",
        "description": "مستويات جديدة من الاعتداءات الإسرائيلية على الفلسطينيين سجلتها مهاجمة مستوطنين بلدة حوارة في الضفة الغربية وإحراق ممتلكات الفلسطينيين ومنازلهم فيها يأتي ذلك في ظل تحذير محللين إسرائيليين من انفجار الوضع على الأرض في أي لحظة",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "مستويات جديدة من الاعتداءات الإسرائيلية على الفلسطينيين سجلتها مهاجمة مستوطنين بلدة حوارة في الضفة الغربية وإحراق ممتلكات الفلسطينيين ومنازلهم فيها يأتي ذلك في ظل تحذير محللين إسرائيليين من انفجار الوضع على الأرض في أي لحظة\n21 أيار\n16 أيار\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c957",
        "url": "https://www.almayadeen.net/news/politics/محذرا-الدول-الأوروبية-اللواء-سلامي:-لا-تخاطروا-بأنفسكم",
        "postid": "1678903",
        "title": "محذراً الدول الأوروبية.. اللواء سلامي: لا تخاطروا بأنفسكم",
        "keywords": "الولايات المتحدة الأميركية,إيران,أوروبا,حرس الثورة الإيراني",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/05adae6b-fc3a-4251-b23f-9339d35dbc13.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "184",
        "lang": "ar",
        "published_time": "2023-02-27T22:31:00+02:00",
        "last_updated": "2023-02-27T23:04:09+02:00",
        "description": " القائد العام لقوات حرس الثورة الايرانية، اللواء حسين سلامي، يقول إنّ  \"العدو لجأ، في ظل الظروف الخطيرة والمصيرية والعسيرة الراهنة، إلى نهج يتباين عمّا كان عليه سابقاً، لمواجهة إيران\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "القائد العام لقوات حرس الثورة الايرانية، اللواء حسين سلامي، يقول إنّ \"العدو لجأ، في ظل الظروف الخطيرة والمصيرية والعسيرة الراهنة، إلى نهج يتباين عمّا كان عليه سابقاً، لمواجهة إيران\".\nأكد القائد العام لقوات حرس الثورة الإيرانية، اللواء حسين سلامي، أن دول أوروبا تقف اليوم في مقدمة القائمين على فرض الحظر الاقتصادي ضد الشعب الايراني، وتحولت إلى \"مأوى لاستقطاب الزمر المناوئة والانفصالية والهاربة من العدالة\".\nوأكّد سلامي أنّ إيران قادرة علىزيادة مديات أجهزتها العسكرية، وتوجيه ضربة قاصمة إلى \"الزمر المناوئة والانفصالية\" هناك، لكنها لم تفعل ذلك، مضيفاً: \"نحذر الدول الأوروبية من أن وجودهم قائم على النفط والأمن، وعليهم ألّا يخاطروا بأنفسهم\".\nوأشار إلى أنّ \"العدو لجأ، في ظل الظروف الخطيرة والمصيرية والعسيرة الراهنة، إلى نهج يتباين عمّا كان عليه سابقاً، لمواجهة إيران\".\nولفت إلى أن \"الهدف الرئيس، الذي يسعى له العدو اليوم، هو فصل جيل الشبان عن المبادئ الثورية المشرفة والأصيلة، وبث الشعور باليأس والإحباط في صفوف المواطنين\".\nومنذ أيام، أكّد قائد حرس الثورة في إيران، اللواء حسين سلامي، أنقوة إيران، ردعياً ودفاعياً،باتت تعتمد اليوم على معادلة التأثير وشعاعه.\nبالتزامن، قال قائد القوة الجو فضائية في حرس الثورة في إيران، العميد أمير علي حاجي زاده، إنّ \"إيران قادرة على استهداف السفن الحربيةالأميركية من مسافة 2000 كيلومتر\"، موضحاً أن \"عدم تخطي هذا المدى جاء مراعاةً للأوروبيين، الذين عليهم أن يحافظوا على احترام أنفسهم أيضاً\".\nوأكد قائد قوة القدس في \"حرس الثورة\"، العميد إسماعيل قاآني، إنّ الجمهورية الإسلاميةتسببت بفشل الاستثمار الأميركي في المنطقة، مشيراً إلى اعتراف الرئيس الأميركي السابق دونالد ترامب بإنفاق 7 آلاف مليار دولار في المنطقة.\nوأزاحت القوات الجوية في الجيش الإيراني، مطلع شباط/فبراير الجاري، الستار عنقاعدة جوية تحت الأرضباسم \"عقاب 44\"، تضم مقاتلات حربية مجهزة بصواريخ \"كروز\" بعيدة المدى.\nحرس الثورة الإيراني\nإيران\nالولايات المتحدة الأميركية\nأوروبا\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c958",
        "url": "https://www.almayadeen.net/misc/حليب-جوز-الهند:-الحليب-الطبيعي-صديق-النباتيين",
        "postid": "1677190",
        "title": "حليب جوز الهند: الحليب الطبيعي صديق النباتيين",
        "keywords": "جوز الهند,حليب جوز الهند للشعر,حليب جوز الهند,بودرة حليب جوز الهند",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/22/beb5b25b-080d-454a-802e-7784ea0c5e10.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "150",
        "lang": "ar",
        "published_time": "2023-02-27T22:09:24+02:00",
        "last_updated": "2023-02-27T22:09:24+02:00",
        "description": "حليب جوز الهند هو حليب نباتي طبيعي، يتميز بقيمته الغذائية العالية وفوائده المتعددة. إليك أبرز فوائده، والمزيد من المعلومات الشيقة عن هذا الحليب الخاص.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "منوعات"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": " أخبار منوعة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "حليب جوز الهند هو حليب نباتي طبيعي، يتميز بقيمته الغذائية العالية وفوائده المتعددة. إليك أبرز فوائده، والمزيد من المعلومات الشيقة عن هذا الحليب الخاص.\nيتميّز حليب جوز الهند بطعمه اللذيذ وقيمته الغذائية المهمة، وهو من المشروبات الصحية السريعة التي يمكن تحضيرها في المنزل بمواد بسيطة. يوجد عدة وصفات لصناعة هذا الحليب المميز والمفيد، وأسهلها تلك التي تحتاج إلى مكونين فقط:\n-حبّة جوز الهند-ثلاثة أكواب من الماء\n- قطّع حبةجوز الهندإلى قطع صغيرة أو وسط.\n- ضع القطع في الخلاط وأضف إليها ٣ أكواب من الماء الساخن.\n- امزج خليط جوز الهند والماء الساخن في الخلاط واتركه لبضع دقائق ( 5 دقائق تقريبًا ) حتى ينعم الجوز.\n- انقل المزيج إلى طنجرة، اتركه ليغلي على نار عالية حتى ينضج جوز الهند ويصبح شكل الخليط كالحليب.\n- اسكب المزيج على قطعة قماش قطني وضَع تحتها وعاء لتصفية الحليب من رواسب جوز الهند.  اضغط على القماشة واعصر الحليب منها إلى الوعاء.\n- يُمكنك تكرار عملية العصر للحصول على أكبر عدد ممكن من الحليب المصفّى.\n- انقل حليب جوز الهند إلى زجاجة أو أي وعاء تخزين من اختيارك. يمكنك استخدامه على الفور أو تجفيف لب جوز الهند المتبقي واستخدامه كدقيق جوز الهند.\nحليب جوز الهند مصنوع من اللب الأبيض لثمرة جوز الهند، لذا لا يعتبر من منتجات الألبان كونه مشتقًّا من نبات. كما يُباع  بشكلين، المنتج المُعلّب والمنتج التجاري. يكون المعلب سميكًا ويستخدم في المطبخ الآسيوي والهندي. أما التجاري، فيكون أقل سمكًا ويحفظ في المبرد مع غيره من أنواع الحليب النباتي مثل حليب اللوز، الصويا والكاجو...\nيمكن للذين يعانون من عدم تحمل اللاكتوز تناول كلا النوعين  دون أي مشكلة. فعلى عكس حليب البقر، يعتبر حليب الجوز  خالٍ من اللاكتوز . كما أنّه مناسب للأشخاص الذين يعانون من حساسية الحليب.\nيُعتبر حليب جوز الهند مصدرًا مهمًّا للعديد من الفيتامينات والمعادن وقيمته الغذائية عالية جدّا. وهو من المشروبات التي تحتوي على سعرات حرارية عالية. حوالي 93 ٪ منها تأتي من الدهون، بما في ذلك الدهون المشبعة المعروفة باسمالدهون الثلاثية متوسطة السلسلة(MCTs).\nكوب واحد (240 جرامًا) من حليب جوز الهند يحتوي على:كالوري: 552الدهون: 57 جرامًاالكربوهيدرات: 13 جرامًاالألياف: 5 جرامات\nالبروتين: 5 جراماتفيتامين ج: 11٪ من الكمية الغذائية المرجعية اليوميّة.\nالفولات: 10٪ من الكمية الغذائية المرجعية اليوميّة.الحديد: 22٪ من الكمية الغذائية المرجعية اليوميّة.المغنيسيوم: 22٪ من الكمية الغذائية المرجعية اليوميّة.\nالبوتاسيوم: 18٪ من الكمية الغذائية المرجعية اليوميّة.النحاس: 32٪ من الكمية الغذائية المرجعية اليوميّة.\nالمنغنيز: 110٪ من الكمية الغذائية المرجعية اليوميّة.السيلينيوم: 21٪ من الكمية الغذائية المرجعية اليوميّة.\nيعدّ حليب جوز الهند حليباً نباتياً طبيعياً، يتمتّع بقيمة غذائية عالية تعود بفوائد عديدة على جسم الإنسان. وأهمّها:\n- يحتوي على كميات صغيرة من MCTs التي تزيد من التمثيل الغذائي وقد تساعدك على فقدان الدهون في البطن.\n- يحافظ على صحة القلب وتوازن ضغط الدم. وذلك، بسبب احتوائه على المعادن الأساسية التي تحفز تدفق الدم وتعزّز الدورة الدموية، بما في ذلك الحديد، المغنيسيوم والزنك.\n- يعمل الحليب على تحسين مستويات الكوليسترول والدهون الثلاثية في الجسم. كما يعمل على رفع الكوليسترول الضار LDL ،وزيادة ال HDL الجيد.\n- يمكن لحليب وزيت جوز الهند تقليل الالتهابات والتورم في الجسم.\n- يمكن استعماله كدواء طبيعي مضاد للقرحة، إذ يعمل على تقليل حجم قرحة المعدة بنسبة 54٪ تقريبًا.\n- يعمل على محاربة الفيروسات والبكتيريا في الجسم بسبب وجود حمض اللوريك داخله. يقلّل الأخير  من مستويات الفيروسات والبكتيريا المسببة للعدوى.\n- يُعتبر مرطبًا طبيعيًّا للشعر والبشرة. إذ يعزز نمو الشعر ويقويه، يغذي البشرة ويعزز نضارتها.\nيحتوي حليب جوز الهند على الزيوت، الفيتامينات والدهون الغذائية الأساسية المهمة. تساعد هذه العناصر في الحفاظ على صحة الشعر، تزيد من قوته، لمعانه وترطيبه. ومن أهم فوائده:\n- يحتوي على نسبة عالية منحمض اللوريكالذي يخترق الشعر بسهولة ويعمل على تقويته.\n- يحتوي على نسبة عالية من البروتين الذي يحافظ على قوة الشعر ولمعانه.\n- يحتوي على الأحماض الدهنية الطبيعية، التي تعمل كبلسم فعّال للشعر التالف ومرطب للشعر الجاف وفروة الرأس.\n- يُعتبر مضاداً للالتهابات، فيحمي فروة الرأس من الالتهابات والقشرة.\n- يحتوي على العديد منالفيتامينات التي تحافظ على صحة الشعروتساعد في ترطيبه. وتشمل الفيتامينات المضادة للأكسدة C و E، وفيتامينات B مثل B-5 ، B-3، B-1 و B-6.\nيعتبر مسحوق حليب جوز الهند، على عكس حليب جوز الهند العادي، منتَجًا أخف وزنًا وأكثر ثباتًا. وهو مسحوق أبيض يُقدّم في كيس قابل للإغلاق أو علبة في بعض الأحيان.\nتُصنع البودرة من لب جوز الهند الناضج المجفف، الذي غالبًا ما يتم دمجه مع مستحلب لإنتاج مسحوق أبيض. لذلك، إذا كنت نباتيّاً وتلتزم بشدّة بنظام غذائي خالٍ من منتجات الألبان، يجب عليك التحقق بعناية من مكونات البودرة. نظراً إلى أنّ بعض الشركات المصنعة تستخدم مستحلبًا مشتقًّا من منتجات الألبان.\nيمكن استخدام بودرة جوز الهند في العديد من الوصفات والمأكولات بدلاً من الحليب العادي. إذ تُستخدم في الوصفات الحلوة والمخبوزات كالكعك والدونات، وكمُحلي في عصائر السموذي، القهوة، الشاي والشوكولاتة الساخنة.\nالمنتجات العضوية هي المنتجات الطبيعية التي لا تدخل في صناعتها أي مواد كيميائية أو اصطناعية مثل الأسمدة الكيماوية ومبيدات الآفات وغيرها... حليب جوز الهند العضوي هو حليب شائع جدًّا في أيامنا هذه، كونه حليبًا نباتيًّا طبيعيًّا خاليًا من الإضافات الاصطناعية ومنتجات الألبان dairy free. كما أنّه صديق للنباتيين و\nيصنع هذا الحليب العضوي من لب جوز الهند المبشور والمنقوع في الماء الساخن ويتم عصره من خلال القماش القطني لاستخراج الحليب الأبيض. بتكرار هذه العملية، يصبح حليب جوز الهند أرق ونسبة الزيوت الطبيعية العالية الموجودة في ثمرة جوزة الهند تعتبر المسؤولة عن لونه ومذاقه.\nالكيتوجينيك أو الكيتو هو نظام غذائي شائع، يتميّز باحتوائه على نسبة عالية من الدهون، بروتينات معتدلة ونسبة ضئيلة من الكربوهيدرات.\nحليب جوز الهند المعلب أو الطازج يحتوي بشكل طبيعي على نسبة عالية من الدهون ونسبة قليلة من الكربوهيدرات، مما يجعله مثاليًّا لنظام الكيتو الغذائي. إذ تحتوي 1 أونصة أي 30 (مل) من الحليب على حوالي 7 جرامات من الدهون، 0.5 جرامًا من البروتين و 1.5 جرامًا من الكربوهيدرات.\nعلى الرغم من أنّ حليب جوز الهند المعلب كامل الدسم يلائم نظام الكيتو الغذائي، إلا أنّ الأنواع الأخرى قد لا تكون مناسبة، كالحليب المُحلى منخفض الدهون.\nيعتبرحليب جوز الهندمن المشروبات النباتية المهمة، فهو يتمتع بطعم لذيذ وقيمة غذائية عالية. وذلك، بفضل غناه بالفيتامينات، المعادن، الزيوت والدهون المشبعة الأساسية التي تعود بمنافع عديدة على صحة الجسم، البشرة والشعر. يصنّف كحليب نباتي طبيعي، على عكس حليب البقر، خالٍ من اللاكتوز ومن منتجات الألبان، ما يجعله مناسبًا للنباتيين والvegans. بالإضافة إلى الأشخاص الذين يعانون من عدم تحمل اللاكتوز أو من حساسية الحليب.\n\n\nجوز الهند\nحليب جوز الهند\nحليب جوز الهند للشعر\nبودرة حليب جوز الهند\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c959",
        "url": "https://www.almayadeen.net/news/politics/بعد-عملية-غور-الأردن-البطولية-لواء-في-احتياط-الاحتلال:-فقدنا",
        "postid": "1678898",
        "title": "بعد عملية غور الأردن الفدائية.. رئيس \"الموساد\" السابق: فقدنا الردع",
        "keywords": "فلسطين المحتلة,الاحتلال الإسرائيلي,نابلس,قوات الاحتلال الإسرائيلي,الإعلام الإسرائيلي,غور الأردن,حوارة,عملية فدائية,عملية غور الأردن",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/11c7e636-e2f1-40b0-92a6-1ff7e9bad1cc.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "128",
        "lang": "ar",
        "published_time": "2023-02-27T21:29:00+02:00",
        "last_updated": "2023-02-28T17:34:03+02:00",
        "description": "وسائل إعلام إسرائيلية تعلّق على عملية غور الأردن، وتقول إنّ ما حدّث هو بالضبط ما تخشاه المؤسستان الأمنية والعسكرية في\" إسرائيل\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وسائل إعلام إسرائيلية تعلّق على عملية غور الأردن، وتقول إنّ ما حدّث هو بالضبط ما تخشاه المؤسستان الأمنية والعسكرية في\" إسرائيل\".\nعلّقت وسائل إعلام إسرائيلية على عملية غور الأردن، التي جرت في وقتٍ سابق اليوم، وأدّت إلى مقتل مستوطن وإصابة آخرين، مشيرةً إلى أنّ \"ما حدث هو بالضبط الأمر الذي تخاف منه المؤسستان الأمنية والعسكرية، (وفق قاعدة) عملية تتبع عملية\".\nوقال اللواء في احتياط الاحتلال، ورئيس \"الموساد\" السابق، داني ياتوم، إنّ هذه العملية تُظهر أنّ \"إسرائيل فقدت الردع\".\nورأى أنّ \"حقيقة أن يقوم فلسطينيون، في ضوء النهار، بتنفيذ عمليات، حيث يوجد كثير من الناس، ثمّ ينجحون في الفرار، تشير إلى أنّه يجب القيام بعمل مُضنٍ لإعادة الردع\".\nعملية فدائية في منطقة الأغوار والاحتلال يفرض في إثرها حصاراً على مدينة أريحا#الميادين_GO#اريحا#فلسطين#نابلس#حوارةpic.twitter.com/BW6o5YqUZA\n\nبدوره، أكّد مراسل الشؤون العسكرية في \"القناة الـ13\" الإسرائيلية، أور هيلر، أنّ \"نجاح الفلسطينيين، أمس، في حوارة، يشجّع خلايا إطلاق نار أخرى على الخروج في مناطق متعددة مع السلاح إلى مفترقات الطرق. والحديث هنا بصورة محدَّدة عن منطقة أريحا\".\nيأتي ذلك بعد مقتل مستوطن إسرائيلي وإصابة عدد آخر في إثر إطلاق نار في عملية فدائية في غور الأردن. وبحسب مراسلالميادين، فإن الفدائي الفلسطيني نفّذ 5 عمليات إطلاق نار في المنطقة نفسها.\nآثار الدمار في بلدة حوارة في الضفة الغربية المحتلة بعد اعتداء المستوطين عليها#الميادين_GO#فلسطين#نابلس#حوارة#الضفة_الغربيةpic.twitter.com/y13K8e84C2\n\nوسبق هذه العملية، عملية فدائية في بلدة حوارة، أدّت إلى مقتل مستوطنين اثنين. وفي |إثر العملية هاجم المستوطنون البلدة وأحرقوا عشرات البيوت والسيارات بحماية من قوات الاحتلال، ما أدّى إلى استشهاد فلسطيني وإصابة آخرين.\nوقال محلّلون إسرائيليون إنّ ما حدث في منطقة حوارة، جنوبي نابلس، ليل الأحد، يدلّ على فشل المؤسستين الأمنية والعسكرية في احتواء الأمور.\nوحذّروا من أن ما حدث في حوارة قد يؤدي إلى تصعيد صعب وإشعال الضفة، وهو السيناريو نفسه الذي سبق للجهات الاستخبارية الإسرائيلية أن حذّرت منه.\nوقال مراسل \"القناة الـ12\" الاسرائيلية، أوهاد حامو، إنّ الاحتلال الإسرائيلي لم يرَ مثل هذا الأمر على الإطلاق، ولا بهذا الحجم، مضيفاً: \"في الواقع، نحن نتحدث عن فقدان السيادة، وفقدان الحوكمة بصورة تامة من جانب القوات الأمنية\".\nالجدير ذكره، أنّ عمليتا، أمس واليوم، جائتا في وقت تستنفر حكومة الاحتلال أجهزتها الأمنية والعسكرية بأذرعها المختلفة بشكل كبير، بعد توقعات استخبارية رجّحت أن ينفذ الفلسطينيون عمليات انتقامية لشهداء مجزرة نابلس التي ارتكبتها القوات الإسرائيلية الأسبوع الفائت، وأدّت إلى سقوط 11 شهيداً فلسطينياً وعشرات الإصابات.\nويوم الأربعاء الماضي،استشهد 11 فلسطينياًوجرح أكثر من 80 بالرصاص الحي، وذلك بعد تنفيذ قوات الاحتلال اعتداءات في مدينة نابلس استمرت أكثر من 3 ساعات.\nعملية فدائية\nحوارة\nعملية غور الأردن\nنابلس\nالإعلام الإسرائيلي\nفلسطين المحتلة\nالاحتلال الإسرائيلي\nغور الأردن\nقوات الاحتلال الإسرائيلي\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c95a",
        "url": "https://www.almayadeen.net/news/politics/إعلام-إسرائيلي:-ما-حصل-في-حوارة-فشل-للمؤسسة-الأمنية-ضمن-3-مس",
        "postid": "1678830",
        "title": "إعلام إسرائيلي: ما حدث في حوارة فشل للمؤسسة الأمنية في 3 مستويات",
        "keywords": "فلسطين المحتلة,الاحتلال الإسرائيلي,مدينة نابلس,الحوارة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/88bae267-72e4-432f-ae75-43a6c136e50f.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "105",
        "lang": "ar",
        "published_time": "2023-02-27T18:36:00+02:00",
        "last_updated": "2023-02-27T22:02:54+02:00",
        "description": "وسائل إعلام إسرائيلية تحذّر من أن ما حدث في حوارة جنوبي نابلس ليل أمس قد يؤدي إلى تصعيد صعب وإشعال الضفة.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وسائل إعلام إسرائيلية تحذّر من أن ما حدث في حوارة جنوبي نابلس ليل أمس قد يؤدي إلى تصعيد صعب وإشعال الضفة.\nقال محلّلون إسرائيليون إن ما حدث في منطقة حوارة، جنوبي نابلس، ليل أمس الأحد، يدل على فشل المؤسستين الأمنية والعسكرية في احتواء الأمور.\nوحذّروا من أن ما حدث في حوارة قد يؤدي إلى تصعيد صعب وإشعال الضفة، وهو السيناريو نفسه الذي سبق للجهات الاستخبارية الإسرائيلية أن حذّرت منه.\nوقال مراسل \"القناة الـ12\" الاسرائيلية، أوهاد حامو، إنّ الاحتلال الإسرائيلي لم يرَ مثل هذا الأمر على الاطلاق، ولا بهذا الحجم، مضيفاً: \"في الواقع، نحن نتحدث عن فقدان السيادة، وفقدان الحوكمة بصورة تامة من جانب القوات الأمنية\".\nمن جهته، تحدث معلّق الشؤون العسكرية في \"القناة الـ12\"، نير دفوري، عن وجود فشل في المؤسستين الأمنية والعسكرية، يطال ثلاث مستويات فيهما.\nووفق دفوري، فإنّ هذا الفشل يكمن في \"فهم\" قوات \"الجيش\" و\"الشاباك\" والشرطة، بالإضافة إلى المستوى الاستخباري، في أن هذا ما جرى في التجمعهو حدث انتقامي. كما أنه يكمنأيضاً في انتشار القوات هناك، وفي تقدير اللحظة التي تم فيها فهم ماذا يحدث، فإذا كان هناك نقص في القوات، فما الذي فعلته في تلك اللحظة.\nآثار الدمار في بلدة حوارة في الضفة الغربية المحتلة بعد اعتداء المستوطين عليها#الميادين_GO#فلسطين#نابلس#حوارة#الضفة_الغربيةpic.twitter.com/y13K8e84C2\n\nوأشار دفوري إلى أنّه \"لم تتم معالجة كل هذه الأمور بصورة صحيحة، ولم تُعالَج وفقاً للأسس\"، مستنتجاً: \"ها نحن نرى النتيجة\".\nمن جهته، توقع وزير الأمن يوآف غالانت، خلال زيارتهمكان العملية الفدائيةالتي حدثت يوم أمس في حوارة، \"أياماً معقّدة، وحتى صعبة، لربما تشهدها الضفة الغربية، أو منطقة القدس، أو قطاع غزة\".\nأمّا وزير أمن الاحتلال السابق، بني غانتس، فهاجم الحكومة الإسرائيلية، وقال إنّ هناك فوضى في \"إسرائيل\"، مؤكداً \"أننا نواجه كارثة أمنية، والبعض في هذه الحكومة يعطي الوقود للإرهاب\".\nيُشار إلى أنّ الاحتلال الإسرائيلي شدد حصاره على محيط مدينة نابلس، حيث منع الفلسطينيين من فتح المحال التجارية في الشارع الرئيس في بلدة حوارة لمدة ثلاثة أيام.\nوأدّتالاعتداءات على نابلس،الليلة الماضية، إلى ارتقاء شهيد وإصابة أكثر من ثلاثمئة وتسعين شخصاً. كما أحرق المستوطنون أكثر من 100 سيارة و35 منزلاً بالكامل، بالإضافة إلى إحراق 40 منزلاً بصورة جزئية، إلى جانب تخريب ممتلكات ومنشآت ومرافق عامة.\nأين تكمن خطورة عملية#حوارةعلى الاحتلال الإسرائيلي؟ وما الذي يميّزها عن العمليات السابقة؟مدير مكتب#الميادينفي#فلسطينالمحتلة ناصر اللحام في#التحليلية@nasserlaham4pic.twitter.com/on5MUFjjfE\n\nومنذ بداية العام الجاري، قتل الاحتلال الاسرائيلي ما يزيد على 60 فلسطينياً، بينهم 11 خلال اقتحام قوات الاحتلال مدينة نابلس شمالي الضفة الغربية، يوم الأربعاء.\nبعد عملية حوارة.. الاحتلال يصدّق على قانون يقضي بإعدام منفّذي العمليات#نتنياهو#ايتمار_بن_غفير#فلسطين#الميادين_Gopic.twitter.com/su9LkcdWN0\n\nالحوارة\nفلسطين المحتلة\nمدينة نابلس\nالاحتلال الإسرائيلي\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c95b",
        "url": "https://www.almayadeen.net/news/politics/معارض-سوري-للميادين:-من-دون-حوار-حقيقي-مع-الأسد-لا-يمكن-الوص",
        "postid": "1678817",
        "title": "معارض سوري للميادين: من دون حوار حقيقي مع الأسد لا يمكن الوصول إلى أفق",
        "keywords": "سوريا,الميادين,تركيا,المعارضة السورية,الزلزال في سوريا,بإيجاز,الزلزال في تركيا,الرئيس بشار الأسد,زلزال تركيا سوريا,المعارض السوري فاتح جاموس",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/912bad31-5cea-4d1f-8b81-a62fe78cd551.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "152",
        "lang": "ar",
        "published_time": "2023-02-27T21:41:00+02:00",
        "last_updated": "2023-02-27T21:49:52+02:00",
        "description": "المعارض السوري، فاتح جاموس، يتحدث للميادين عن واقع المعارضة في سوريا، وتعاملها مع كارثة الزلزال، ويتناول العلاقات السورية مع دول الخارج، وخصوصاً تركيا. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "المعارض السوري، فاتح جاموس، يتحدث للميادين عن واقع المعارضة في سوريا، وتعاملها مع كارثة الزلزال، ويتناول العلاقات السورية مع دول الخارج، وخصوصاً تركيا.\nأكّد المعارض السوري، مؤسس تيار \"طريق التغيير السلمي\"، فاتح جاموس، ضرورة الحوار مع الرئيس السوري بشار الأسد من أجل الوصول إلى أفق.\nوفي حوارٍ مع برنامج \"بإيجاز\" على شاشةالميادين، أوضح  المعارض السوري، أنّه \"من دون حوار حقيقي بين المعارضة ورئيس الجمهورية أو من ينوب عنه، فإنّه فعلياً لا يمكن الوصول إلى أفق\".\nمن دون حوار حقيقي بين المعارضة ورئيس الجمهورية أو من ينوب عنه فعلياً لا يمكن الوصول إلى أفق .مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#سوريا@ramiaalibrahimpic.twitter.com/JoR3RU1lF4\n\nولفت جاموس، إلى أنّ \"المعارضة السورية اليوم هي على درجة عالية من التفكك، ولاسيما المعارضة التي تتبع القوانين الأممية\".\nووفقاً له، فإنّ \"نشاط المعارضة تراجع منذ عام 2011 حتى اليوم، وذلك مع تراجع القوانين الأممية، وتقدم فعالية السلطة السياسية من خلال تحالفاتها الخارجية، وخصوصاً روسيا وإيران\".\nتراجع نشاط المعارضة منذ عام 2011 حتى اليوم مع تراجع القوانين الأممية وتقدم فعالية السلطة السياسية من خلال تحالفاتها الخارجية وخصوصاً#روسياو#إيران.مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#سوريا@ramiaalibrahimpic.twitter.com/4rZqWYukGw\n\nوأشار إلى أنّه \"يجري إعادة النظر بمنظومة المعارضة بسبب الانقسامات العميقة فيما بينها، والتناقضات بين تركيا والسعودية والإمارات وغيرها من العوامل، رغم تشجيعنا الكامل لكثيرين من معارضة الخارج\".\nرغم تشجيعنا الكامل لكثيرين من معارضة الخارج نحن نعيد النظر بمنظومة المعارضة بسبب الانقسامات العميقة في ما بينها والتناقضات بين#تركياو#السعوديةو#الإماراتوغيرها من العوامل.مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#سوريا@ramiaalibrahimpic.twitter.com/DMZFBkfVfF\n\nونصح المعارض السوري المعارضين في الخارج \"من ذوي البنية الأخلاقية والوطنية\" بأن \"يعيدوا النظر ويعودوا إلى سوريا\".\nوبالحديث عن المعارضة في سوريا وتعاملها مع الزلزال الذي ضرب البلاد، أشار المعارض السوري، إلى أنّ \"القسم الكاسح منها توجّه إلى الاستثمار السياسي في كارثة الزلزال من خلال التشكيك بمواقف السلطات السورية ونبش كل المسائل التحريضية\".\nالقسم الكاسح من المعارضة كان يفكر بعد#الزلزالباستمرار ثقافته التي تتعلق باستثمار سياسي عميق من خلال التشكيك بمواقف السلطات السورية ونبش كل المسائل التحريضيةمؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#سوريا#زلزال_سوريا_تركيا@ramiaalibrahimpic.twitter.com/wGG0IJTLqj\n\nوأضافللميادين،أنّ \"الكتلة الكاسحة من المعارضة السورية، وحتى التي اختلفت في ما بينها بالتأثيرات السعودية والتركية والأميركية، توجّهت إلى الاستثمار السياسي والضغط على السلطة السورية\".\nوتابع أنّ \"كتل واسعة من المعارضة السورية كانت تعلم أن دولاً كثيرة بدت وكأنها تتدخل إنسانياً في سوريا، لكنها في الأساس تعمل على تطوير الحل السياسي من خلال ممارسة الضغوط على السلطة السورية\".\nوأوضح المعارض السوريللميادين،أنّ \"الدول القوية تفكر بالاستثمار السياسي في مثل الكارثة التي وقعت في سوريا حتّى ولو كانت دوافعها ذات طابع إنساني بالشكل\".\nالدول القوية تفكر بالاستثمار في مثل الكارثة التي وقعت في#سورياوبالتالي فإن دوافعها ولو كانت بالشكل ذات طابع إنساني فهي تعمد إلى الاستثمار السياسي.مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#الزلزال_المدمر#زلزال_سوريا_تركيا@ramiaalibrahimpic.twitter.com/tjDgWsZhpj\n\nوأعرب عن اعتقاده، بأنّ \"عملية منع المساعدات من الدخول إلى بعض المناطق السورية هي نوع من إعادة الحياة للاستثمار السياسي تماماً كما يحصل بمحاولات إعادة العنف إلى بعض النقاط في سوريا\".\nوأكّد أنّ \"الدافع الإنساني في المساعدات كان مقتصراً على الكتل الاجتماعية الواسعة داخل سوريا وعلى الدول التي تضامنت بشكل سريع بعد وقوع الزلزال\".\nوأضافللميادين،أنّ \"معظم الدول لم تتضامن في البداية مع سوريا باستثناء البعض، وعلى رأسها العراق مثلاً، الذي مر بمحن عبر التاريخ وقد تضامنت سوريا معه دولة وشعباً بشكل كبير\".\nوعن توجّهات المعارضة في سوريا، أكّد المعارض السوري، فاتح جاموس،للميادين،أنّ \"المعارضة تدعم الدولة لا السلطة السورية\"، مضيفاً أنّ \"التمييز في هذا الأمر مهم جداً خصوصاً في الأزمات، لأنّه لولا وجود مؤسسات الدولة لما تمكنّا من مواجهة تداعيات الزلزال\".\nوقال، إنّ الفصائل الفاشية في شمال غربي سوريا تحاول الاستثمار السياسي، وهي تستغل الحالة التركية من أجل رفع مستوى تناقضها مع السلطة السورية، وهذا يأتي في إطار استقطاب التحالفات الخارجية\".\n\"الفصائل الفاشية\" في شمال غرب#سورياتحاول الاستثمار السياسي وهي تستغل الحالة التركية من أجل رفع مستوى تناقضها مع السلطة السورية وهذا يأتي في إطار استقطاب التحالفات الخارجية.مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#تركيا@ramiaalibrahimpic.twitter.com/1bwztwxfyP\n\nوتابع: \"عندما ندعم الجيش السوري ضد الجماعات الفاشية الخطرة، لا نكون بذلك داعمين للسلطة للسورية\".\nوبيّنللميادين،أنّ \"السلطة السياسية السورية لم تقم بالاستفادة من معارضة الداخل ذاتياً، بل هي استفادت منا موضوعياً تماماً كما تقدم المعارضة الخارجية موضوع استفادة لأميركا\".\nووصف خطاب الرئيس السوري بشار الأسد بـ \"الخطاب المنطقي والطبيعي من قبل القوة الفعلية في السلطة، والقادرة على إصدار القرارات وتنفيذها\"، مؤكّداً أنّه \"خطاب ذو حالة وطنية من حيث المحتوى والشكل\".\nولفت المعارض السوري إلى أنّ \"المشكلة ليست بمحتوى خطاب الرئيس الأسد وشكله، إنّما بالهامش الواسع الذي ابتعدت فيه السلطات السورية عن الفئات الشعبية التي كانت تمثلها سابقاً وعلى رأسها الطبقة الوسطى\".\nالمشكلة ليست بمحتوى خطاب الرئيس الأسد وشكله إنّما بالهامش الواسع الذي ابتعدت فيه السلطات السورية عن الفئات الشعبية التي كانت تمثلها سابقاً وعلى رأسها الطبقة الوسطى .مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#سوريا@ramiaalibrahimpic.twitter.com/aPYOW2ey0V\n\nووفقاً له، فإنّ \"الابتعاد الحاصل بين الطبقة الوسطى والسلطات السورية هو بسبب طبقة الفساد وحمايتها من قبل القانون من جهة، والتأثير الخارجي من جهة أخرى\".\nوبشأن تداعيات الزلزال الذي ضرب سوريا وتركيا سياسياً، أشار المعارض السوري إلى أنّ \"الوضع الكارثي في هذين البلدين سيسهل التقارب بينهما\"، مضيفاً أنّ هذا التقارب \"سيتخطى الحاجة التكتيكية إلى الحاجة الاستراتيجية للخروج من المستنقع\".\nالوضع الكارثي في#تركياو#سورياسيسهل التقارب بين البلدين الذي سيتخطى الحاجة التكتيكية إلى الحاجة الاستراتيجية للخروج من المستنقع.مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#الزلزال@ramiaalibrahimpic.twitter.com/Ir6aavnBDT\n\nورأى أنّ \"أي تقارب بين دمشق وأنقرة يأتي لصالح فتح نوافذ في عمليات التراكم السيئة بين البلدين بسبب الحرب\"، مشيراً إلى أنّ الزلزال \"سيسهّل هذا المسار\".\nوشدّدللميادينعلى أنّه \"من حق الدولة السورية أن ترد سياسياً على كل المواقف التي ظهرت من أعلى الهرم العالمي وصولاً إلى الداخل السوري بسبب مستوى الحصار القائم عليها\"، لافتاً إلى أنّ  \"سوريا، كان عليها تحريك الأمور ما بعد الزلزال سياسياً كيلا تتفاقم بصورة قاتمة\".\nوأضاف المعارض السوري، في السياق، أنّ \"هناك محاولات للتفاهم مع سوريا من بعض دول الخليج بوساطة الإمارات\"، لافتاً إلى أنّ \"أزمة الزلزال جاءت لتسرع هذا الأمر، لكن ليس لأسباب إنسانية وأخلاقية، إنّما سياسية\".\nهناك محاولات للتفاهم مع#سوريامن بعض دول الخليج بوساطة#الإماراتوقد جاءت الأزمة لتسرع هذا الأمر ولكن ليس لأسباب إنسانية وأخلاقية إنما سياسية.مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#الزلزال_المدمر#زلزال_سوريا_تركيا@ramiaalibrahimpic.twitter.com/4AgDRJkhT8\n\nوفيما يتعلّق بالموقف الغربي من سوريا، قال المعارض السوريللميادينإنّ \"كل الدول الغربية بالمطلق، وعلى رأسها أميركا، وحتى أدواتها في الداخل السوري، هي لا تهتم بتحسين حالة الكتلة الاجتماعية السورية\".\nكل الدول الغربية بالمطلق وعلى رأسها#أميركاوحتى أدواتها في الداخل السوري لا تهتم بتحسين حالة الكتلة الاجتماعية السورية.مؤسس \"تيار طريق التغيير السلمي\" المعارض السوري فاتح جاموس#بإيجاز.#سوريا#الولايات_المتحدة@ramiaalibrahimpic.twitter.com/yOjtLuk8zO\n\nوبحسب المعارض السوري، فإنّ \"جميع الدول كان لديها رهاب من الموقف الأميركي حيال سوريا، وهي لم تتلكأ بعد الزلزال فحسب، بل استمرت بمواقفها السابقة التي تتلاءم والسياسة الأميركية\".\nزلزال تركيا سوريا\nالزلزال في تركيا\nتركيا\nالمعارضة السورية\nالميادين\nالرئيس بشار الأسد\nسوريا\nبإيجاز\nالمعارض السوري فاتح جاموس\nالزلزال في سوريا\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c95c",
        "url": "https://www.almayadeen.net/video/بذريعة-مكافحة-العصابات-إيطاليا-تبرر-التنصت-على-الهواتف",
        "postid": "1678779",
        "title": "بذريعة مكافحة العصابات.. إيطاليا تبرّر التنصّت على الهواتف",
        "keywords": "الميادين,الميادين GO,ايطاليا,الهواتف الذكية,الدول الاوروبية,الهواتف المحمولة,هواتف ذكية,الهواتف المتطورة,الحكومة الايطالية,جيورجيا ميلوني,ميلوني,مكافحة الجرائم,التنصت على الهواتف,جورجينا ميلوني,ميزانية ايطاليا,هواتف ايطاليا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/3f7a6f1b-83e5-40cc-95bd-7dd9d924197a.png?v=4&width=1000",
        "video_duration": null,
        "word_count": "145",
        "lang": "ar",
        "published_time": "2023-02-27T21:56:57+02:00",
        "last_updated": "2023-02-27T21:56:57+02:00",
        "description": "إيطاليا من أكثر الدول الأوروبية تنصّتاً على هواتف مواطنيها بذريعة مكافحة الجرائم والقبض على العصابات، في ظلّ جدل داخل البلاد بشأن جدوى هذا الأمر ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيطاليا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "إيطاليا من أكثر الدول الأوروبية تنصّتاً على هواتف مواطنيها بذريعة مكافحة الجرائم والقبض على العصابات، في ظلّ جدل داخل البلاد بشأن جدوى هذا الأمر\n28 كانون الثاني\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c95d",
        "url": "https://www.almayadeen.net/newscast/2023/2/27/نشرة-الثامنة",
        "postid": "1678701",
        "title": "نشرة الثامنة",
        "keywords": "سوريا,فلسطين,الميادين,مصر,بشار الأسد,وزارة الدفاع الروسية,لندن,حرب روسيا وأوكرانيا,بروكسل,بشار الاسد,العمليات الفدائية,أريحا,العلاقات السورية المصرية,العلاقات المصرية السورية,اصابة مستوطنين,سوريا ومصر,مصر وسوريا,شكري مصطفى بشار الأسد,بروتوكول ايرلندا الشمالية,شكري مصطفى سوريا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/f0665ed8-a5d9-4fff-9259-dda6e5a16ae2.jpg?v=3&width=1000",
        "video_duration": "1548",
        "word_count": "0",
        "lang": "ar",
        "published_time": "2023-02-27T20:00:00+02:00",
        "last_updated": "2023-02-27T21:46:50+02:00",
        "description": "",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c95e",
        "url": "https://www.almayadeen.net/news/politics/إيلون-ماسك-ينتقد-عنصرية-الإعلام-الأميركي-تجاه-البيض",
        "postid": "1678788",
        "title": "إيلون ماسك ينتقد \"عنصرية\" الإعلام الأميركي تجاه البيض!",
        "keywords": "الولايات المتحدة الأميركية,إيلون ماسك,العنصرية,وسائل إعلام أميركية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/ec515fdc-a134-4f5f-8015-719e6cc517a0.jpg?width=1000",
        "video_duration": null,
        "word_count": "141",
        "lang": "ar",
        "published_time": "2023-02-27T15:32:00+02:00",
        "last_updated": "2023-02-27T21:39:55+02:00",
        "description": "مالك شبكة \"تويتر\" إيلون ماسك يستنكر \"عنصرية\" وسائل الإعلام الأميركية عقب رفضها نشر شرائط مصورة قال مبتكرها إنّ السكان السود \"مجموعة كراهية\". ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "مالك شبكة \"تويتر\" إيلون ماسك يستنكر \"عنصرية\" وسائل الإعلام الأميركية عقب رفضها نشر شرائط مصورة قال مبتكرها إنّ السكان السود \"مجموعة كراهية\".\nوصف الملياردير إيلون ماسك وسائل الإعلام الأميركية بـ\"العنصرية\"، عقب اتخاذ عدد من الصحف قراراً بوقف نشر الشّرائط المصورة \"ديلبرت\"، التي أشار مبتكرها إلى أنّ السّكان السّود يشكلون \"مجموعة كراهية\".\nوغرّد رئيس شركة \"تيسلا\" عبر شبكة \"تويتر\" التي يملكها أنّ \"وسائل الإعلام الأميركية \"أظهرت لفترة طويلة جداً عنصرية تجاه الأشخاص غير البيض، وباتت اليوم عنصرية تجاه البيض والآسيويين\".\nSome days you’d almost forget that racism was so rampant at one of his companies that a jury awarded a defendant $137M for being regularly called the N-word by managers.Some days…pic.twitter.com/uCkHsPFc8c\n\n\n\nوأضاف: \"الأمر نفسه سُجّل في الكليات والمدارس الثانوية التي يرتادها أفراد من النخبة في الولايات المتحدة. ربما ينبغي أن يحاولوا التوقف عن التصرف بعنصرية\".\nووصف مبتكر \"ديلبرت\" سكوت آدامز، في إحدى حلقاته عبر \"يوتيوب\"، السّكان السود بـ\"مجموعة كراهية\"، مؤكداً رفضه \"أي رابط\" يجمعه بهم.\nوقال آدامز الذي حظي بشهرة خلال تسعينيات القرن العشرين بفضل الشّرائط المصورة الهزلية التي تتناول عالم الأعمال: \"استناداً إلى الطريقة التي تسير بها الأمور حالياً، إنّ أفضل نصيحة يمكنني أن أقدّمها للبيض هي الابتعاد عن السود\".\nوكان آدامز يعلّق على استطلاع أجرته شركة \"راسموسن ريبورتس\" أظهر، على حدّ قوله، أنّ قلة من السّود الذين شملهم الاستطلاع يعتبرون أنّه \"لا بأس في أن يكونوا من أصحاب البشرة البيضاء\".\nوأعلنت شبكة \"يو إس إيه توداي نتوورك\"، التي تدير مئات الصحف الأميركية، أنّها \"ستحجم عن نشر\" هذه الشّرائط المصورة \"بسبب تعليقات تنطوي على تمييز أدلى بها مؤلف القصص\".\nأما صحيفة \"واشنطن بوست\"، فأفادت بأنّها ستتوقف عن نشر \"ديلبرت\"، وذلك \"في ضوء التصريحات الأخيرة لسكوت آدامز\"، حتى لو فات الأوان لسحب نسخ نهاية الأسبوع.\n\nومن بين وسائل الإعلام الأخرى التي قررت الإحجام عن نشر \"ديلبرت\"، صحيفة \"ذي بلاين ديلر\" ومجموعة \"أم لايف ميديا غروب\" الإعلامية التي تدير ثماني صحف في ميشيغان.\nويثير كل من إيلون ماسك وسكوت آدامز الجدل بسبب آرائهم في شأن القضايا الاجتماعية.\nومنذ استحواذ ماسك على \"تويتر\" تزايد خطاب الكراهية عبر الشبكة الاجتماعية، بحسب باحثين. وأعاد ماسك تفعيل حسابات شخصيات كانت محظورة في المنصة لاعتمادها خطاب الكراهية.\nأما شركته \"تيسلا\" للسيارات الكهربائية فواجهت دعاوى قضائية عديدة بسبب ممارسات مزعومة تنطوي على عنصرية.\nالعنصرية\nوسائل إعلام أميركية\nإيلون ماسك\nالولايات المتحدة الأميركية\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c95f",
        "url": "https://www.almayadeen.net/video/عملية-فدائية-في-الأغوار-والاحتلال-يحاصر-أريحا",
        "postid": "1678892",
        "title": "عملية فدائية في الأغوار والاحتلال يحاصر أريحا",
        "keywords": "فلسطين المحتلة,فلسطين,المقاومة الفلسطينية,الميادين GO,الضفة الغربية,الاردن,العدو الإسرائيلي,غور الأردن,الأغوار,البحر الميت,عملية اطلاق نار,عملية فلسطينية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/18cf4795-084a-471a-b121-01902826719c.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "93",
        "lang": "ar",
        "published_time": "2023-02-27T21:25:35+02:00",
        "last_updated": "2023-02-27T21:25:35+02:00",
        "description": "إصابة مستوطن إسرائيلي من جراء عملية إطلاق نار عند مفترق طرق قرب البحر الميت في منطقة الأغوار\n",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "إصابة مستوطن إسرائيلي من جراء عملية إطلاق نار عند مفترق طرق قرب البحر الميت في منطقة الأغوار\n24 تشرين ثاني 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c960",
        "url": "https://www.almayadeen.net/podcasts/التغير-المناخي",
        "postid": "1678871",
        "title": "التغير المناخي",
        "keywords": "الميادين,الميادين,التغير المناخي,الميادين بودكاست,الميادين بودكاست,الحفاظ على البيئة,تلوث البيئة,حماية البيئة,ليمون أخضر,ليمون أخضر,بودكاست ليمون أخضر,بودكاست ليمون أخضر,قوانين الحفاظ على البيئة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/ce9e4452-410e-4de5-8171-48635c5e04cf.png?v=3&width=1000",
        "video_duration": null,
        "word_count": "217",
        "lang": "ar",
        "published_time": "2023-02-27T19:08:00+02:00",
        "last_updated": "2023-02-27T21:11:00+02:00",
        "description": "ما هو التغير المناخي؟ وما أسبابه وانعكاساته على شمال أفريقيا والشرق الأوسط والعالم عامة؟ وما الاستراتيجيات الدولية والحلول الممكنة للتصدي له؟ وما دور المجتمع المدني المحلي والعالمي الناشط في مجال البيئة في هذا المسار؟",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "بودكاست"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "ما هو التغير المناخي؟ وما أسبابه وانعكاساته على شمال أفريقيا والشرق الأوسط والعالم عامة؟ وما الاستراتيجيات الدولية والحلول الممكنة للتصدي له؟ وما دور المجتمع المدني المحلي والعالمي الناشط في مجال البيئة في هذا المسار؟\nالميادين\nالميادين بودكاست\nبودكاست ليمون أخضر\nليمون أخضر\nالتغير المناخي\n12 حزيران 2023 23:40\n5 حزيران 2023 15:39\n29 أيار 2023 14:26\n22 أيار 2023 10:13\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c961",
        "url": "https://www.almayadeen.net/news/politics/وسط-تقدم-ميداني-موسكو:-مقتل-نحو-500-جندي-أوكراني-خلال-24-ساع",
        "postid": "1678894",
        "title": "وسط تقدم ميداني.. موسكو: مقتل نحو 500 جندي أوكراني خلال 24 ساعة",
        "keywords": "روسيا,روسيا,أوكرانيا,أميركا,روسيا والأطلسي,موسكو,العملية العسكرية الروسية في أوكرانيا,حلف الناتو,وزارة الدفاع الروسية,الجيش الروسي,دونيتسك,لوغانسك,دونباس,خيرسون,زاباروجيا,فاغنر",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/e5fc7da0-0c76-4f37-b4f9-516e338facc4.png?width=1000",
        "video_duration": null,
        "word_count": "203",
        "lang": "ar",
        "published_time": "2023-02-27T21:02:00+02:00",
        "last_updated": "2023-02-27T21:19:36+02:00",
        "description": "وزارة الدفاع الروسية تعلن عن تحييد وحداتها التي تخوض المعارك ضد أوكرانيا أكثر من 500 جندي أوكراني، خلال الساعات الــ24 الأخيرة، فضلاً عن تدمير معدات ومدرعات ومراكز عسكرية، أبرزها مركز استخبارات قرب كييف.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "روسيا"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وزارة الدفاع الروسية تعلن عن تحييد وحداتها التي تخوض المعارك ضد أوكرانيا أكثر من 500 جندي أوكراني، خلال الساعات الــ24 الأخيرة، فضلاً عن تدمير معدات ومدرعات ومراكز عسكرية، أبرزها مركز استخبارات قرب كييف.\nأعلنت وزارة الدفاع الروسية عن مقتل أكثر من 500 جندي أوكراني خلال الساعات الــ24 الأخيرة، فضلاً عن تدمير معدات ومدرعات ومراكز عسكرية.\nوفي التقرير اليومي للوزارة عن سير العملية العسكرية الروسية، ليوم الإثنين، أكّدت أنّ القوات المسلحة الروسية قامت بتحييد ما يصل إلى 60 جندياً أوكرانياً، وتدمير مدفعي هاوتزر من طراز D-30 و4 آليات، كما تمّ تدمير مستودع ذخيرة تابع للواء الآلي رقم 63 التابع للقوات المسلحة الأوكرانية، بالقرب من قرية سينغيريفكا بمنطقة نيكولاييف.\nكما ألحقت وحدات من مجموعة القوات \"الغربية\" أضراراً بالقوى البشرية المعادية في مناطق قرى نوفوسيلسكويه بجمهورية لوغانسك الشعبية، ودفوريتشنايا وغريانيكوفكا وماسيوتوفكا وأولشانا وليمان بيرفي وسينكوفكا في منطقة خاركوف. وتم تحييد ما يصل إلى 70 جندياً أوكرانياً وتدمير 3 مدرعات قتالية وسيارتين في هذا الاتجاه.\nThe other day, a clear shot from an anti-tank guided missile system caught AFU tank.#vehicle_lossespic.twitter.com/XJGNYAL8An\n\nوفي اتجاه كراسنوليمان، أصابت العمليات النشطة لوحدات مجموعة \"الوسط\"، وكذلك الضربات الجوية العملياتية والتكتيكية ونيران المدفعية وأنظمة قاذفات اللهب الثقيلة، وحدات من القوات المسلحة الأوكرانية في مناطق قرى يامبولوفكا وتورسكويه بجمهورية دونيتسك الشعبية، وتشيرنوبوبوفكا وتشيرفونايا ديبروفا بجمهورية لوغانسك الشعبية.\nوقد بلغت خسائر العدو منذ الأمس في هذا الاتجاه نحو 140 قتيلاً وجريحاً، و3 مركبات قتالية مدرعة، و3 مركبات، ومدفع هاوتزر ذاتي الدفع من طراز \"غفوزديكا\"، ومدفع هاوتزر D-20.\nوفي اتجاه دونيتسك، ونتيجة لاستمرار العمليات الهجومية لوحدات مجموعة \"الجنوب\"، وبدعم من الضربات الجوية ونيران المدفعية وأنظمة قاذفات اللهب الثقيلة، بلغت خسائر العدو أكثر من 250 جندياً أوكرانياً ودبابتين و4 مدرعات، كما تمّ تدمير مركبات قتالية و5 مركبات ومدافع هاوتزر D-20.\nكذلك تم استهداف مستودع ذخيرة اللواء رقم 72 الميكانيكي التابع للقوات المسلحة الأوكرانية بالقرب من مدينة أرتيوموفسك بجمهورية دونيتسك، وتمّ تدمير رادار مضاد للبطاريات من طراز AN/TPQ-37 أميركي الصنع بالقرب من قرية نوفوماركوفو.\nوفي اتجاهي جنوبي دونيتسك وزاباروجيا، ألحقت وحدات من مجموعة \"الشرق\" أضراراً كبيرة بوحدات القوات المسلحة الأوكرانية في مناطق قرى أوغليدار ونيكولسكويه وبريشستوفكا في جمهورية دونيتسك، وفي زيليوني غاي بمنطقة زاباروجيا.\n\nوبلغت خسائر العدو في هذه المناطق 95 جندياً ودبابة واحدة و3 مدرعات قتالية و3 شاحنات صغيرة ومدافع هاوتزر D-20،كما تمّ تدمير مستودع ذخيرة بالقرب من قريبة تشيرفونويه بمنطقة زاباروجيا.\nكذلك، قصف الطيران التشغيلي والتكتيكي وقوات الصواريخ والمدفعية 98 وحدة مدفعية تابعة للقوات المسلحة الأوكرانية في مواقع إطلاق النار ونقاط تمركز الأفراد والمعدات العسكرية في 173 منطقة.\nوفي منطقة قرية بروفاري بمنطقة كييف، تمّ استهداف مركز الاستخبارات الإلكترونية للقوات المسلحة الأوكرانية، كما تم استهداف المركز \"الغربي\" للعمليات الخاصة، في مدينة خميلنيتسكي.\nوبالإضافة إلى ذلك، تمّ تدمير قاذفة ذاتية الدفع أوكرانية لمنظومة الصواريخ المضادة للطائرات BUK-M1 في منطقة قرية أندريفكا، ودمّرت في المنطقة محطة رادار للكشف عن الأهداف الجوية منخفضة التحليق \"36D6\" بالقرب من قرية دوبروبوليه بجمهورية دونيتسك.\nكما أسقطت أنظمة الدفاع الجوي الروسية 4 صواريخ \"هيمارس\" خلال الـساعات الـ 24 الماضية، وتمّ تدمير 5 طائرات مسيرة في دونيتسك ولوغانسك ومنطقة خيرسون.\nروسيا\nروسيا والأطلسي\nالعملية العسكرية الروسية في أوكرانيا\nوزارة الدفاع الروسية\nموسكو\nالجيش الروسي\nفاغنر\nدونيتسك\nلوغانسك\nزاباروجيا\nخيرسون\nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c962",
        "url": "https://www.almayadeen.net/news/economic/البنك-الدولي-يقدر-الخسائر-المادية-لزلزال-تركيا-فكم-بلغت",
        "postid": "1678889",
        "title": "البنك الدولي يقدّر الخسائر المادية لزلزال تركيا.. فكم بلغت؟",
        "keywords": "سوريا,تركيا,حلب,زلزال,البنك الدولي,زلزال تركيا وسوريا,الاقتصاد التركي,غازي عنتاب,الناتج المحلي الإجمالي,إعادة الإعمار في سوريا,أضرار الزلزال,خسائر الزلزال في تركيا,إعادة الإعمار في تركيا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/f7461411-4f83-4aef-a201-713fa87ba417.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "190",
        "lang": "ar",
        "published_time": "2023-02-27T20:17:00+02:00",
        "last_updated": "2023-02-27T20:59:30+02:00",
        "description": "تقديرات صادمة أعلنها البنك الدولي لقيمة الخسائر الأوليّة من جرّاء الزلزال الكبير، الذي ضرب جنوبي تركيا. وتوقعت أن تتجاوز تكلفة إعادة الإعمار ضعفي قيمة الخسائر. فما هي هذه التقديرات بالأرقام؟",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "تركيا"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "زلزال سوريا وتركيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "تقديرات صادمة أعلنها البنك الدولي لقيمة الخسائر الأوليّة من جرّاء الزلزال الكبير، الذي ضرب جنوبي تركيا. وتوقعت أن تتجاوز تكلفة إعادة الإعمار ضعفي قيمة الخسائر. فما هي هذه التقديرات بالأرقام؟\nقدّر البنك الدولي قيمة الأضرار المادية المباشرة، والناتجة من الزلزال الكبير في تركيا، بنحو 34.2 مليار دولار، لكنه أشار إلى أنّ إجمالي تكاليف إعادة الإعمار والتعافي، والتي تواجهها البلاد، قد يكون ضعفي ذلك التقدير.وقال هامبرتو لوبيز، مدير مكتب البنك الدولي في تركيا، إنّه، بحسب تقديرات البنك، سيخفّض الزلزالان اللذان ضربا تركيا، في السادس من شباط/فبراير الجاري، ما لا يقل عن نصف نقطة مئوية من نمو الناتج المحلي الإجمالي المتوقع لتركيا هذا العام، بين 3.5% و4%.\nوانهار أو تتضرر بشدّة في تركيا أكثر من 160 ألف مبنى، أي نحوالى 520 ألف شقة سكنية، بسبب الزلزال الذي يعد أسوأ كارثة في تاريخ البلاد الحديث.\nوتتوقع مجموعات أعمال وخبراء اقتصاديون أن يكلف الزلزال أنقرة ما يصل إلى 100 مليار دولار، لإعادة بناء المساكن والبنية التحتية المتضررة، ويقلص النمو الاقتصادي هذا العام بواقع نقطة مئوية أو اثنتين.\nوبشأن سوريا، قالت نائبة رئيس مجموعة البنك الدولي لأوروبا وآسيا الوسطى، آنا بييردي، إنّ الوضع كارثي بحق  في سوريا، التي ضرب الزلزال مدنها الشمالية بقوة. وسيُصدر البنك تقديراً منفصلاً للأضرار التي لحقت بسوريا، غداً الثلاثاء.\nوأضافت بييردي أنّ التقييم المبدئي السريع للأضرار في تركيا، والبالغ 34.2 مليار دولار، يُعادل نحو 4% من ناتجها الاقتصادي في عام 2021، لكنّ ذلك لم يشمل التبعات غير المباشرة أو الثانوية على نمو اقتصادها، كما لم يشمل تأثير الزلزال الأحدث، والذي وقع قبل أسبوع.\nوأوضحت بييردي أنّ خبرة تقديرات البنك الدولي تفيد بأنّ \"احتياجات إعادة الإعمار يمكن أن تتراوح بين ضعف وثلاثة أضعاف الأضرار المادية المباشرة، والتي تم تقديرها\".\nوكانت هيئة إدارة الكوارث والطوارئ التركية أعلنت، الجمعة الماضي، ارتفاع حصيلة وفيات الزلزال المدمر الذي ضرب جنوبي تركيا، إلى 44218، كما أعلنت حدوث هزّة أرضية جديدة في ملاطية، شرقي الأناضول.\nالبنك الدولي\nزلزال تركيا وسوريا\nخسائر الزلزال في تركيا\nأضرار الزلزال\nإعادة الإعمار في سوريا\nإعادة الإعمار في تركيا\nالناتج المحلي الإجمالي\nالاقتصاد التركي\nزلزال مدمر ضرب أجزاءً واسعة من سوريا وتركيا، ودمر الآلاف من المباني وحصد الآلاف من الأرواح في البلدين، في هذه الصفحة تجد كل الأخبار والمستجدات والتقارير المرتبطة بالزلزال.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c963",
        "url": "https://www.almayadeen.net/newscast/2023/2/27/نشرة-السادسة",
        "postid": "1678700",
        "title": "نشرة السادسة",
        "keywords": "فلسطين المحتلة,سوريا,روسيا,فلسطين,مصر,روسيا والأطلسي,الاحتلال الاسرائيلي,بشار الأسد,اوكرانيا,وزارة الدفاع الروسية,لندن,قوات الاحتلال,روسيا وأوكرانيا,قوات الاحتلال الإسرائيلي,حرب روسيا وأوكرانيا,الحرب الروسية الأوكرانية,المواجهة الروسية الأطلسية,بشار الاسد,غور الأردن,العمليات الفدائية,عملية فدائية,بروكسيل,بلفاست,شكري مصطفى,مستوطن إسرائيلي,معاهدة بلفاست,شكري مصطفى بشار الأسد,شكري مصطفى في سوريا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/80b34787-947e-4eb7-a813-eadc5efefaad.jpg?v=2&width=1000",
        "video_duration": "3025",
        "word_count": "0",
        "lang": "ar",
        "published_time": "2023-02-27T18:00:00+02:00",
        "last_updated": "2023-02-27T20:03:33+02:00",
        "description": "",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c964",
        "url": "https://www.almayadeen.net/newscast/2023/2/27/التحليلية-ماسك-يتهم-الإعلام-الأميركي-بممارسة-العنصرية-ضد-الب",
        "postid": "1678699",
        "title": "التحليلية | ماسك يتهم الإعلام الأميركي بممارسة العنصرية ضد البيض والآسيويين",
        "keywords": "فلسطين,الاحتلال الاسرائيلي,التحليلية,نابلس,روسيا وأوكرانيا,ماكرون,حرب روسيا وأوكرانيا,إيلون ماسك,ايلون ماسك,المستوطنون,الإعلام الأميركي,العنصرية الأميركية,ماسك,مدفيديف,حوارة فلسطين,حوارة نابلس,نابلس فلسطين,العنصرية ضد البيض,ماكرون في أفريقيا,إيلون ماسك وأميركا,ايلون ماسك وأميركا,ماسك يتهم الإعلام بالعنصرية,العنصرية في وسائل الإعلام,العنصرية ضد البيض والآسيويين",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/099606d9-bd4c-4deb-a088-169a09715e2a.png?width=1000",
        "video_duration": "2902",
        "word_count": "377",
        "lang": "ar",
        "published_time": "2023-02-27T17:00:00+02:00",
        "last_updated": "2023-02-27T20:29:05+02:00",
        "description": "بعد الوفد البرلماني العربي،وزير الخارجية المصري في دمشق. \nحوارة نابلس تقاوم، والمستوطنون يلجأون إلى الانتقام والتطهير العرقي. \nماكرون في أفريقيا ساعيًا إلى إيقاف التوسع الروسي الصيني.\nمدفيديف يحذّر: مصير العالم سيتحدد خارج أوكرانيا في حال تهديد روسيا.\nفي قضية اليوم: ايلون ماسك يتهم الإعلام الأميركي بممارسة العنصريةِ ضد البيض والآسيويين بعدما كانت ضد السود...أي عنصرية جديدة؟\n",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "بعد الوفد البرلماني العربي،وزير الخارجية المصري في دمشق. \nحوارة نابلس تقاوم، والمستوطنون يلجأون إلى الانتقام والتطهير العرقي. \nماكرون في أفريقيا ساعيًا إلى إيقاف التوسع الروسي الصيني.\nمدفيديف يحذّر: مصير العالم سيتحدد خارج أوكرانيا في حال تهديد روسيا.\nفي قضية اليوم: ايلون ماسك يتهم الإعلام الأميركي بممارسة العنصريةِ ضد البيض والآسيويين بعدما كانت ضد السود...أي عنصرية جديدة؟\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c965",
        "url": "https://www.almayadeen.net/news/politics/أمير-عبد-اللهيان:-واشنطن-حولت-مجلس-حقوق-الإنسان-إلى-أداة-لدع",
        "postid": "1678865",
        "title": "أمير عبد اللهيان: واشنطن حولت مجلس حقوق الإنسان إلى أداة لدعم سياستها",
        "keywords": "الولايات المتحدة الأميركية,ايران,حسين أمير عبد اللهيان,جنيف,الخارجية الإيرانية,حقوق الإنسان",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/c76f3855-0996-4f62-a982-ed8dabb49fd2.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "164",
        "lang": "ar",
        "published_time": "2023-02-27T19:22:00+02:00",
        "last_updated": "2023-02-27T20:33:00+02:00",
        "description": " وزير الخارجية الإيراني حسين أمير عبد اللهيان، يقول إنّ الولايات المتحدة الأميركية لا تمتلك ولا الدول الأوروبية التي تتبعها الحق في الحديث عن حقوق الإنسان في إيران.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وزير الخارجية الإيراني حسين أمير عبد اللهيان، يقول إنّ الولايات المتحدة الأميركية لا تمتلك ولا الدول الأوروبية التي تتبعها الحق في الحديث عن حقوق الإنسان في إيران.\nقال وزير الخارجية الإيراني، حسين أمير عبد اللهيان، إنّ منظمات حقوق الإنسان، بما فيها مجلس حقوق الإنسان، تحوّلت إلى أدوات لدعم السياسات الخارجية لبعض البلدان بزعامة الولايات المتحدة الأميركية.\nوأضاف أمير عبد اللهيان،خلال كلمة له في المؤتمر الثاني والخمسين لحقوق الإنسان في جنيف، أنّالولايات المتحدة الأميركية، واالدول الأوروبية التي تتبعها، لا تمتلك الحق في الحديث عن حقوق الإنسان في إيران.\nولفت أمير عبد اللهيان إلى \"النفاق الذي تتحدّث عنه عدة دول بشأن حقوق الإنسان في إيران، وتقوم، في الوقت نفسه، بحرمان الشعب الإيراني من حقوقه البسيطة في الصحة والتعليم\".\nالجدير ذكره، أنّ مفوضية الأمم المتحدة السامية لحقوق الإنسان أعلنت، في وقت سابق من هذا الشهر، أنّ خبراء المنظمة يعتقدون أنّ \"شرعيةالعقوبات الأميركية ضد إيران مشكوك فيهابموجب القانون الدولي، كما هي الحال بشأن شرعية تطبيقها خارج الحدود الإقليمية\".\nوأضافت المفوضية، في بيان، أنّ إيران \"حُرمت من إمدادات الأدوية من شركة الأدوية السويسرية نوفارتيس، ومن مكوّنات الأدوية الرئيسة التي تنتجها شركة روكيت فيريرز الفرنسية\".\nوأشار أمير عبد اللهيان إلى أنّ الولايات المتحدة هي البلد الأول في العالم، الذي يقوم بالهجمات والتدخلات العسكرية والانقلابات وفرض العقوبات الاقتصادية غير القانونية على البلدان الأخرى.\n\nأمّا فيما يخص ملف عملية اغتيال الفريق الركن قاسم سليماني، فأوضح أمير عبد اللهيان أنّ بلاده لن تدّخر جهداً في سبيل تقديم المسؤولين عن استشهاده إلى قبضة العدالة.\nوتطرّق أمير عبد اللهيان، في سياق كلمته، إلى القضية الفلسطينية، وشدد على ضرورة إيقاف انتهاك حقوق الإنسان في فلسطين المحتلة من جانب كيان الاحتلال الإسرائيلي.\nوأضاف أنه \"ما دامت فلسطين محتلة، وما دام كيان الاحتلال يواصل جرائمه هناك، فإن من الصعب إقامة اعتبار لآليات حقوق الانسان في الأمم المتحدة\".\nالخارجية الإيرانية\nحقوق الإنسان\nايران\nالولايات المتحدة الأميركية\nحسين أمير عبد اللهيان\nجنيف\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c966",
        "url": "https://www.almayadeen.net/news/politics/عملية-فدائية-فلسطينية-في-غور-الأردن-قتيل-إسرائيلي-وإصابات-خط",
        "postid": "1678850",
        "title": "عملية فدائية فلسطينية في غور الأردن.. قتيل إسرائيلي وإصابات خطرة",
        "keywords": "فلسطين المحتلة,فلسطين,المقاومة الفلسطينية,القدس المحتلة,أريحا,عملية فدائية,عملية فدائية فلسطينية,قتلى إسرائيليين,فدائي فلسطيني,إصابة إسرائيليين",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/fafa00cc-afd9-4ac8-89e9-0da03959e36d.jpg?width=1000",
        "video_duration": null,
        "word_count": "222",
        "lang": "ar",
        "published_time": "2023-02-27T18:25:00+02:00",
        "last_updated": "2023-02-27T20:04:25+02:00",
        "description": "مراسل الميادين يؤكد مقتل المستوطن الإسرائيلي الذي أصيب في عملية مفترق بيت \"هعرابا\" في غور الأردن، ووسائل إعلام إسرائيلية تؤكد وقوع إصابات أخرى حرجة في عملية إطلاق نار ثانية عند مفترق ألموغ في منطقة قريبة من العملية الأولى.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "مراسل الميادين يؤكد مقتل المستوطن الإسرائيلي الذي أصيب في عملية مفترق بيت \"هعرابا\" في غور الأردن، ووسائل إعلام إسرائيلية تؤكد وقوع إصابات أخرى حرجة في عملية إطلاق نار ثانية عند مفترق ألموغ في منطقة قريبة من العملية الأولى.\nأفاد مراسلالميادينبمقتل المستوطن الإسرائيلي الذي تعرض لإطلاق النار في العملية الفدائية في غور الأردن، مؤكداً أنّ الفدائي الفلسطيني نفّذ حتى الآن 5 عمليات إطلاق نار في المنطقة نفسها.\nوكانت وسائل إعلام إسرائيلية أقرّت، اليوم الإثنين، بوقوع عمليتي إطلاق نار متزامنتين في منطقتين في أريحا، أدتا إلى سقوط عدة إصابات حرجة حتى الساعة.\nوأفادت صحيفة \"معاريف\" الإسرائيلية، مساء اليوم الإثنين، بوقوع \"عملية إطلاق نار عند مفترق ألموغ في أريحا\"، مؤكدة \"وقوع عدد من الإصابات، وأنّ الإسعافات هرعت إلى مكان العملية\".\n#فلسطين| مشهد من عملية إطلاق النار الثانية قرب أريحا.pic.twitter.com/jx7MYuHYuO\n\nفيما أفادت القناة 11 الإسرائيلية، أنّ \"الجيش أغلق عدة طرق في الأغوار سعياً للوصول إلى منفذي عملية إطلاق النار\"، مؤكدة أنّ \"العــمـــلية الثانية قرب أريحا خلّفت 4 إصابات بعضها حرج\"، وسط قلق من أن يكون هناك مزيد من العمليات.\nوقبل أقل من ساعة على ورود خبر العملية الثانية، أفادت وسائل إعلام بأنّ \"نجمة داوود الحمراء تقدّم العلاج لمصاب بجراح ميؤوس منها من جراء إطلاق نار على الطريق 90 بالقرب من مفترق بيت هعرابا قرب أريحا\".\n🔴#عاجلريشت بيت : مقتل المستوطن في عملية إطلاق النار في الأغوار قرب#أريحاوانسحاب المُنفذ بسلاااااامتسلم الأيادي وربِ يحفظك ويحميك ويعميهم عنكالفيديو من أولى لحظات العملية#عملية_أريحا#فلسطين#الضفة_تنتفض#الضفة_الغربية#نابلس#جنين#عملية_غور_الأردنpic.twitter.com/zuSgQqslo1\n\nكما أشارت وسائل الإعلام الإسرائيلية إلى أنّ منفّذ العملية تمكّن من الانسحاب بسلام من ساحة الحدث، مؤكدةً أنّ قوات الاحتلال \"تطارد منفذ عملية إطلاق النار في غور الأردن\".\nونشرت القناة 12 الإسرائيلية تفاصيل عملية إطلاق النار، قائلةً إنّ \"الحادث بدأ عند مفترق بيت هعربا، حيث أطلق المسلحون النار على مستوطن عمره 25 عاماً، كان يقود سيارة وأصيب بجروح حرجة جداً، وفرّ المنفذون من المكان\".\nوأضافت أن المنفذين \"تابعوا طريقهم وأطلقوا النار على سيارة أخرى للمستوطنين.. ثمّ واصلوا طريقهم وأطلقوا النار على سيارة ثالثة، ثمّ خرجوا من سيارتهم وأشعلوا النار فيها وانسحبوا سيراً على الأقدام\".ولاحقاً، أصدرت الشرطة الإسرائيلية بياناً أكّد أنّ \"منفذَي هجوم أريحا انسحبا في اتجاه مدينة أريحا، وتمّت محاصرة المدينة وإغلاق مخيماتها بحثاً عنهما\".\nكما أفادت مراسلة الميادين بأنّ الاحتلال أغلق معبر الكرامة بين فلسطين والأردن بعد عملية أريحا.\nوعقب العملية، هاجم المستوطنون الإسرائيليون مدعومين بقوات من الاحتلال بلدة حوارة من جديد، بعدما أحرقوا بالأمس عشرات البيوت والسيارات تحت أعين شرطة الاحتلال، ما أدّى إلى استشهاد فلسطيني وإصابة آخرين.\n\nكما أصيب شاب فلسطيني باعتداء نفذه المستوطنون على مركبات الفلسطينيين عند دوار دير شرف غربي نابلس، بحسب حسابات فلسطينية.\nآثار الدمار في بلدة حوارة في الضفة الغربية المحتلة بعد اعتداء المستوطين عليها#الميادين_GO#فلسطين#نابلس#حوارة#الضفة_الغربيةpic.twitter.com/y13K8e84C2\n\nوتعليقاً على العملية الفدائية الجديدة، كشف عضو المكتب السياسي في حركة الجهاد الإسلامي خالد البطش، في حديث للميادين اليوم الإثنين، أنّ \"حركة الجهاد الإسلامي تشكل كتائب في المناطق التي تكون جاهزة للقتال في الضفة الغربية\"،\nوكانت حركة الجهاد باركت في بيان \"عمليات المقاومة في أريحا وشجاعة المنفذين\"،وأكّدت أنّ \"عمليات المقاومة مستمرة\"، وأنّ \"الاحتلال وحكومته الفاشية يتحمل مسؤولية كاملة، ومن يشعل النار  ويرعى الإرهاب عليه أن يتحمل تبعات إرهابه وعدوانه\".\nكذلك، أصدر المكتب الإعلامي للجان المقاومة في فلسطين، بياناً أشاد \"بعملية إطلاق النار البطولية في أريحا\" واعتبرها \"رداً طبيعياً وفعلياً على الجرائم الهمجية والبربرية التي يرتكبها العدو الصهيوني وقطعان مستوطنيه في نابلس وحوارة\"، داعيةً إلى \"مزيد من الاشتباك مع الاحتلال ومستوطنيه، والعمل على تشكيل لجان الحماية الشعبية فوراً من أجل التصدي لإجرام الصهاينة\".\nبدورها، أكّدت \"حركة المجاهدين الفلسطينية\" أنّ \"عملية الأغوار قرب أريحا، أثبتت عجز الصهاينة وأعوانهم عن وأد الحالة الثورية الممتدة في الضفة الباسلة\".\nكما نوّهت حركة الأحرار بهذه \"العمليات البطولية\"، مشيرةً إلى أنها تعكس الحيوية الكبيرة التي تتمتع بها المقاومة، وتقدمها وإبداعها وتطور أدائها في كل الميادين والساحات لتلقين الاحتلال الدروس والعبر\".\nويأتي ذلك بعد يوم منعملية فدائية فلسطينية أدّت إلى مقتل مستوطنين في حوارة جنوبي نابلس، انسحب منفذها بسلام كذلك، وأدّت إلى موجة من القلق والارتباك الشديد داخل كيان الاحتلال ومؤسساته الأمنية والعسكرية.\n\nفقد أفادت وسائل إعلام إسرائيلية، أمس الأحد، بوقوع عملية إطلاق نار قرب بلدة حوارة التابعة لنابلس، في الضفة الغربية المحتلة، أدّت إلى مقتل مستوطنَيْن بعد إصابتهما بجروح خطرة جراء عدد كبير من طلقات بندقية \"أم – 16\"، مؤكدة أنّ منفذيها \"لاذوا بالفرار، فيما بدأتالقوات الأمنية الإسرائيلية بعملية مطاردة لمنفذي عملية إطلاق النار\".\nوجاءت العمليتان، أمس واليوم، في وقت تستنفر الحكومة الإسرائيلية أجهزتها الأمنية والعسكرية بأذرعها المختلفة بشكل كبير، بعد توقعات استخبارية رجّحت أن ينفذ الفلسطينيون عمليات انتقامية لشهداء مجزرة نابلس التي ارتكبتها القوات الإسرائيلية الأسبوع الفائت، وأدّت إلى سقوط 11 شهيداً فلسطينياً وعشرات الإصابات.\nعملية فدائية\nإصابة إسرائيليين\nعملية فدائية فلسطينية\nقتلى إسرائيليين\nفلسطين\nالقدس المحتلة\nأريحا\nالمقاومة الفلسطينية\nفلسطين المحتلة\nفدائي فلسطيني\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c967",
        "url": "https://www.almayadeen.net/news/politics/بريطانيا-تتوصل-لاتفاق-مع-الاتحاد-الأوروبي-بشأن-إيرلندا-الشما",
        "postid": "1678848",
        "title": "بريطانيا تتوصل إلى اتفاق مع الاتحاد الأوروبي بشأن إيرلندا الشمالية",
        "keywords": "الاتحاد الأوروبي,المملكة المتحدة,الحكومة البريطانية,المفوضية الأوروبية,بريكست,ريشي سوناك,أورسولا فون دير لاين,إيرلندا الشمالية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/af651631-ab92-4215-8533-49d099dfa917.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "198",
        "lang": "ar",
        "published_time": "2023-02-27T19:01:00+02:00",
        "last_updated": "2023-02-27T19:48:13+02:00",
        "description": "تمكن رئيس الوزراء البريطاني من التوصل إلى اتفاق مع الاتحاد الأوروبي بشأن إصلاح بروتوكول إيرلندا الشمالية، ما بعد \"بريكست\"، والذي يفرض مراقبة جمركية بين الإقليم البريطاني وبقية أرجاء المملكة المتحدة.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "المملكة المتحدة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "تمكن رئيس الوزراء البريطاني من التوصل إلى اتفاق مع الاتحاد الأوروبي بشأن إصلاح بروتوكول إيرلندا الشمالية، ما بعد \"بريكست\"، والذي يفرض مراقبة جمركية بين الإقليم البريطاني وبقية أرجاء المملكة المتحدة.\nأبرم رئيس الوزراء البريطاني ريشي سوناك اتفاقاً جديداً، اليوم الإثنين، بشأن قواعد التجارة مع إيرلندا الشمالية بعد خروج بريطانيا من الاتحاد الأوروبي.\nوجاء التوصل إلى الاتفاق إثر لقاءٍ استمر نحو ساعة بين رئيس الوزراء البريطاني ورئيسة المفوضية الأوروبية، أورسولا فون دير لاين، في ويندسور قرب لندن.\nوقال سوناك في مؤتمر صحفي مشترك مع فون دير لاين، إنّ الاتفاق بشأن إيرلندا الشمالية سيفتح فصلاً جديداً في العلاقات مع الاتحاد الأوروبي.\nوأضاف، أنّه تم الاتفاق على تعديل النص القانوني لبروتوكول إيرلندا الشمالية، وأنّ الاتفاق الجديد سيُعرض على مجلس العموم البريطاني للتصويت عليه.\nوصرّح سوناك، أنّ الاتفاق الجديد سيضمن السيادة لسكان إيرلندا الشمالية، كما قال: \"أعتقد أن إطار عمل ويندسور يشكّل نقطة تحول لشعب إيرلندا الشمالية\".\nوكان الهدف من الاتفاق هو حل التوترات الناجمة عن الترتيبات المتعلقة بإيرلندا الشمالية، بعد خروج لندن من الاتحاد الأوروبي في عام 2020، وحدودها المفتوحة مع دولة إيرلندا، العضو في الاتحاد الأوروبي.\nومن المتوقع، أن يُسهّل الاتفاق الجديد عملية تفتيش البضائع القادمة من بريطانيا إلى إيرلندا الشمالية، ويمنح الإقليم البريطاني رأياً في قواعد الاتحاد الأوروبي التي يتعين عليه تنفيذها بموجب الشروط المعقدة للخروج من التكتل.\nكما يمكن أن يسمح الاتفاق للندن بوضع بعض القواعد الخاصة بالضرائب والمعونات الحكومية، بما يتناسب مع توجهات الحكومة.\nوكانت قضية إيرلندا الشمالية تُعد من أصعب البنود المتعلقة باتفاق الخروج البريطاني من الاتحاد الأوروبي، إذ يتصارع هناك منذ عقود مؤيدو الاستقلال من أجل إقامة إيرلندا الموحدة المستقلة عن التاج البريطاني، وأنصار الوحدة مع بريطانيا.\nبريكست\nأورسولا فون دير لاين\nالمفوضية الأوروبية\nالاتحاد الأوروبي\nالمملكة المتحدة\nالحكومة البريطانية\nإيرلندا الشمالية\nريشي سوناك\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c968",
        "url": "https://www.almayadeen.net/news/politics/استقالة-ضابط-في-سلاح-جو-الاحتلال-الإسرائيلي-رفضا-للتعديلات-ا",
        "postid": "1678831",
        "title": "استقالة ضابط في سلاح جو الاحتلال الإسرائيلي رفضاً للتعديلات القضائية",
        "keywords": "فلسطين المحتلة,فلسطين المحتلة,بنيامين نتنياهو,نتنياهو,كسر الجدار,حكومة نتنياهو,قوات الاحتلال الإسرائيلي,نفتالي بينيت,يائير لابيد,التعديلات القضائية,إعلام إسرائيلي,الحريديم,اليمين الإسرائيلي,ايتمار بن غفير,يائير لبيد",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/b580b0e2-7ab5-43e8-aee7-ffd35b8b7cec.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "115",
        "lang": "ar",
        "published_time": "2023-02-27T18:12:00+02:00",
        "last_updated": "2023-03-06T13:13:01+02:00",
        "description": "وسائل إعلام إسرائيلية تفيد باستقالة ضابط في سلاح الجو التابع للاحتلال الإسرائيلي؛ رفضاً لمشروع التعديلات القضائية. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "\"إسرائيل\" تتآكل"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وسائل إعلام إسرائيلية تفيد باستقالة ضابط في سلاح الجو التابع للاحتلال الإسرائيلي؛ رفضاً لمشروع التعديلات القضائية.\nأفادت وسائل إعلام إسرائيلية، اليوم الإثنين، باستقالة ضابط في سلاح الجو التابع للاحتلال الإسرائيلي، احتجاجاً على مشروع التعديلات القضائية.\nونقل موقع \"القناة 12\" الإسرائيلية، عن طيار حربي برتبة مقدم، قوله عن تعليق تطوعه في السرب، إنّه \"اختار في الوقت الحالي تخصيص يوم في الأسبوع للتظاهر مقابل منزل وزير التربية والتعليم، يوآف كيش، الذي رافقه في عشرات الطلعات الجوية\".\nوتتوالى هذه الخطوات الرافضة لمشروع التعديلات القضائية من قبل جنود \"جيش\" الاحتلال الإسرائيلي وقادته، في الوقت الذي يواصل رئيس حكومة الاحتلال بنيامين نتنياهو ووزير القضاء في حكومة الاحتلال، ياريف ليفين، ورئيس لجنة الدستور والقانون والقضاء في \"الكنيست\"، سيمحا روتمان، التقدم في المشروع.\nونقلت وسائل إعلام إسرائيلية، أمس الأحد، عن أحد ضباط الاحتياط في جهاز العمليات الخاصة في \"جيش\" الاحتلال الإسرائيلي، قوله إنّ \"التطوع والخدمة في الاحتياط سيتوقفان، إذا أُقرّ مشروع التعديلات القضائية\".\nوأضاف الضابط في الاحتياط أنّ الجهاز الذي يعمل فيه \"هو من أحد أكثر الأجهزة حساسية وسرية\"، لكن على الرغم من ذلك، \"ليس هناك رفاهية السكوت، ولن نسكت عن مشروع التعديلات القضائية\".\nكذلك، اتّسعت، السبت، الاحتجاجات الحاشدة في \"إسرائيل\" ضد حكومة نتنياهوعبر انضمام المئات من أفراد أجهزة الاحتلال الأمنية إليها.\nوكان مئات الجنود من وحدة الكوماندوس البحرية، \"شايطيت 13\"، في \"جيش\" الاحتلال الإسرائيلي، وبينهم قادة،وقّعوا على عريضةفي وقتٍ سابق، من أجل \"إيقاف الانقلاب على القضاء\".\nوأوضح الإعلام الإسرائيلي، أنّ 550 عنصراً من وحدة \"شايطيت 13\" وقّعوا على عريضة، وأرسلوها إلى وزير الأمن، القائد السابق للوحدة، يوآف غالانت، طالبوا فيها بـ\"وقف الانقلاب على القضاء\".\nكماهدّد طيارون إسرائيليونبوقف التطوع في خدمة الاحتياط إذا أُقرّت التعديلات في النظام القضائي.\nوفي السياق ذاته، ذكر معلق الشؤون العسكرية في القناة \"13\"، ألون بن دافيد، أنّ ضابط احتياط برتبة عميد في سلاح الجو التابع للاحتلال طلب إعفاءه من منصبه العملاني على خلفية إقرار التعديلات القضائية.\nوتُعيد هذه الأحداث، قضية \"وقوع جيش الاحتلال الإسرائيلي في حقل ألغام السياسة الداخلية وانقساماتها\" إلى الواجهة، إذ تتصاعد الانقسامات داخل كيان الاحتلال ضد تعديل النظام القضائي، بعد أنصدّق \"كنيست\" الاحتلال، قبل أيام، في القراءة الأولى، على مشروع \"قانون التعديلات القضائية\".\n\nويهدف هذا المشروع إلى سيطرة حكومة نتنياهو الكاملة على تعيين القضاة، بمن في ذلك قضاة المحكمة العليا. كما أنّه يقلّص، بشدّة، قدرة المحكمة العليا على إلغاء التشريعات. وتمكّن \"الكنيست\" من إعادة تشريع القوانين، التي تمكنت المحكمة من إلغائها، بأغلبية 61 عضواً فقط.\nوظهرت خلال هذا الشهر، بصورة جلية الانقسامات داخل كيان الاحتلال، إذ حذّر رئيس حكومة الاحتلال السابق، نفتالي بينيت، من \"الوصول إلى حرب داخلية في إسرائيل\"،داعياً إلى التفاوضبشأن قانون التعديلات القضائية.\nمن جهته، قال رئيس المعارضة الإسرائيلية، يائير لابيد، في وقتٍ سابق، إنّه بعد نصف عام من الآنستكون \"إسرائيل\" مفككة من الداخل، وسيكون \"مجتمعها\" منشغلاً بكراهية الواحد للآخر.\nومن على منبر \"كنيست\" الاحتلال، وجّه لابيد كلامه إلى وزير القضاء في حكومة الاحتلال، ياريف ليفين، قائلاً: \"أنت تتحمّل مسؤولية ما يجري يا ليفين، لأنك أنت رئيس الحكومة الحقيقي\".\nوفي وقتٍ سابق، حذّر رئيس الاحتلال، إسحاق هرتسوغ، من صدام داخلي، في ظل إصرار الحكومة على تنفيذ التعديلات القضائية.\nوقال هرتسوغ إنّ \"الجميع يشعر بأن الأمور باتت على فوّهة برميل من البارود، وأنّها قد تذهب نحو الصدام العنيف والحرب الداخلية\"، داعياً الحكومة إلى التراجع عن التعديلات، ومقترحاً عدداً من النقاط من أجل الخروج من المأزق.\nكسر الجدار\nيائير لابيد\nالتعديلات القضائية\nإعلام إسرائيلي\nبنيامين نتنياهو\nفلسطين المحتلة\nنفتالي بينيت\nقوات الاحتلال الإسرائيلي\nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c969",
        "url": "https://www.almayadeen.net/news/politics/لماذا-تروج-واشنطن-لفكرة-أن-روسيا-ستهاجم-9-دول-أخرى-بعد-أوكرا",
        "postid": "1678825",
        "title": "لماذا تروّج واشنطن لفكرة أنّ روسيا ستهاجم 9 دول أخرى بعد أوكرانيا؟",
        "keywords": "روسيا,روسيا,الولايات المتحدة الأميركية,أوكرانيا,أوكرانيا,أميركا,واشنطن,موسكو,العملية العسكرية الروسية في أوكرانيا,الناتو,حلف الناتو,كييف,الحرب في أوكرانيا,الأزمة في أوكرانيا,دونباس,توسع الناتو,الناتو في شرق أوروبا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/b0a0b2ea-7754-40c9-b7d2-983462b7eef0.png?width=1000",
        "video_duration": null,
        "word_count": "158",
        "lang": "ar",
        "published_time": "2023-02-27T17:57:00+02:00",
        "last_updated": "2023-02-27T18:31:48+02:00",
        "description": "تقرير للسياسي الأميركي ديفيد ستوكمان، يتحدّث عن \"عبثية حرب واشنطن بالوكالة ضدّ روسيا\"، مؤكداً أن هدفها هو \"خدمة مصالح السياسيين في واشنطن وفي الدولة العميقة\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "تقرير للسياسي الأميركي ديفيد ستوكمان، يتحدّث عن \"عبثية حرب واشنطن بالوكالة ضدّ روسيا\"، مؤكداً أن هدفها هو \"خدمة مصالح السياسيين في واشنطن وفي الدولة العميقة\".\nتحدثتقرير مطوّل في موقع \"أنتي وور\" أو \"ضدّ الحرب\"، للسياسي الأميركي والباحث دايفيد ستوكمان، الذي كان نائباً عن ولاية ميشيغان في عهد الرئيس الأسبق دونالد ريغان، عن الأسباب الحقيقية التي تقف خلف إصرار واشنطن على الترويج لنيّات روسيا العدائية ضد دول أخرى غير أوكرانيا، ومسارعتها إلى تعزيز قدرات هذه الدول العسكرية.\nإذ عدّ التقرير، أنّه \"لا بدّ من أن يكون الرئيس الأميركي جو بايدن يعتقد أنه بمنزلة \"الخال\" أو \"العمّ\" للعالم الثري اليوم، فخلال انعقاد اجتماع \"بوخارست 9 \"، وعد بايدن الدول السابقة في حلف وارسو بتقديم دعم اقتصادي وعسكري غير محدود\".\nوأعاد بايدن التأكيد أنّ إدارته مستعدة لتسريع استجابتها من أجل الدفاع عن 9 بلدان، إذا ما تعرضت لهجوم من قبل موسكو، وهي بلغاريا والتشيك وإستونيا والمجر ولاتفيا وليتوانيا وبولندا ورومانيا وسلوفاكيا.\nكما وصفت إدارته هذه المجموعة من \"حلفاء الناتو الشرقيين\"، بأنها \"حرفياً على الخطوط الأمامية لدفاعنا الجماعي في الوقت الحالي\".\nويفترض أن تكون هذه التصريحات الأميركية والتشديد على ضرورة دعم \"أمن الناتو والوحدة عبر الأطلسي\"، أوصلت رسالة إلى بوتين تفيد بأنّ روسيا \"لا يمكنها ترهيب هذه الديمقراطيات، التي لا يزال بعضها جديداً نسبياً وهشّاً\".\nلكنّ الكاتب ستوكمان علّق، متسائلاً بشكل جدّي عن \"كيفية توثيق تهديد بوتين لبلغاريا أو المجر أو سلوفاكيا أو ليتوانيا أو أيّ من الدول الأخرى بهذا الشأن؟\".\nوأضاف: \"ماذا يمكن أن يكسب بوتين على مستوى العالم من خلال مهاجمة هذه الدول واحتلال ما يمكن أن تكون شعوباً معادية واقتصادات مدمرة، وهو ما يفرض استنزافاً مالياً هائلاً لموارده المالية المحاصرة بالفعل؟\".\nيؤكد التقرير، أنّ \" واشنطن أصبحت شديدة الجنون من حمى الحرب ضدّ بوتين، لدرجة أنها لم تعد تطرح هذه الأسئلة البديهية، فضلاً عن إمكانية الإجابة عنها\".\nوبمعنى آخر، في حال هاجم بوتين حكومة أوكرانيا، فلماذا إذن بات من المؤكد (بحسب التصريحات الأميركية) أن الدول التسع ستكون التالية في قائمة البلدان التي ستسقط؟\nتحدّث ستوكمان في تقريره عن المسار الذي سلكته أوكرانيا لتصل اليوم إلى الوضع الحالي، مشيراً إلى أنّ أوكرانيا \"خليط من التواريخ والأعراق والتقاليد الدينية المتنوعة التي لم تكن أبداً تحت سقف دولة واحدة، والتي كانت خلال القرون الأخيرة تحت وصاية روسيا القيصرية، ولم تعرف شكلها الحالي إلا خلال القرن العشرين، بسبب تدخّل لينين وستالين وخروتشوف\".\nوأوضح السياسي الأميركي، أنّ \"الأجزاء الشرقية والجنوبية من خريطة أوكرانيا الحالية المأهولة بالسكان تم تطويرها اقتصادياً من قبل المهاجرين الناطقين بالروسية، الذين قاموا على فترات طويلة بتحويل السهوب الفارغة المخصصة للرعي إلى مصدر مزدهر للغذاء ومنطقة للتعدين وورشة للعمل الصناعي في روسيا القديمة\".\nوحتى عام 1991، ظلّ هذا المزيج متماسكاً، لكن عندما تلاشت الشيوعية السوفياتية، أظهرت الانتخابات أنّ الدولة التي اخترعها لينين وستالين وخروتشوف لم يكن مقدراً لها أن تستمرّ، وأنّ مصير الديمقراطية الحديثة في أوكرانيا سيكون التقسيم عاجلاً أم آجلاً، أضاف ستوكمان.\nوأكّد أنّه \"في انتخابات عام 2004، خسر يانوكوفيتش، المقرب من روسيا، العدد الإجمالي بفارق ضئيل، مع هيمنته في الشرق والجنوب، بينما استعاد في عام 2010  الهيمنة الهائلة نفسها لمناطقه الناطقة بالروسية\".\nوتابع بأنه \"عندما قام المحافظون الجدد الأغبياء، بقيادة فيكتوريا نولاند التي حاصرت نائب الرئيس جو بايدن، بإثارة الانقلاب ضدّ يانوكوفيتش في شباط/فبراير 2014، لم يكن لديهم أيّ دليل على التوازن السياسي الهش الذي كانوا ينهضون به\"، إذ سيطر أتباع حليف هتلر في الحرب العالمية الثانية، ستيفان بانديرا، على حكومة غير منتخبة نصّبتها واشنطن في كييف، وهو ما أشار إلى \"بدء مرحلة التقسيم الفعلي\".\nوكان أولّ مظاهر التقسيم إلغاء اللغة الروسية كلغة رسمية في دونباس وأماكن أخرى، والثانية كانت مذبحة ضدّ نقابيين موالين لروسيا في مبنىً في أوديسا على يد أنصار حكومة كييف، ما جعل إعلان معظم المناطق ذات اللون الأحمر على الخرائط أعلاه استقلالها عن كييف مسألة طبيعية.\nكذلك، صوّت شعب \"مقاطعة القرم الروسية التي اشترتها كاثرين العظمى من الدولة العثمانية عام 1783، بأغلبية ساحقة للانضمام إلى الاتحاد الروسي\"، يضيف السياسي الأميركي.\nكما أوضح التقرير، أنه \"بعد 2014، تحرّكت الحكومة الفاشية الجديدة في كييف لإثارة عداء عميق لجارتها التاريخية موسكو، من خلال السعي للانضمام إلى حلف \"الناتو\"، وشنّ حرب وحشية على جمهوريات دونباس الانفصالية، أدّت إلى سقوط أكثر من 15000 مدني خلال السنوات الـ8 التي سبقت العملية العسكرية الروسية\".\nوهنا يتساءل ستوكمان بشأن أنه \"هل كان مطلوباً، أو متوقعاً من الرئيس الروسي فلاديمير بوتين، أن يقف متفرّجاً على اتجاه كييف لجلب ترسانة \"الناتو\" النووية إلى حدود روسيا، وعلى مذابح كييف بحقّ روس دونباس، والتي تصعدت إلى أقسى درجاتها في الأسابيع الأولى من العام 2022؟\".\nوبناءً على ذلك، يستنتج ستوكمان في تقريره، أنّ \"التعاطي الأميركي تجاه أوكرانيا ينبع من كونه غطاءً لهيمنة واشنطن العالمية طوال الوقت\".\nإذ اعتبر، أنّ واشنطنلم يكن يجب أن تسيطرعلى القرار السياسيللجمهوريات السوفياتية السابقةعقب انتهاء الحرب الباردة عام 1991، وتشرع في إدخالها في \"الناتو\"، بل كان يجب تفكيكها بشكل توافقي درءاً لمخاطر اندلاع نزاعات قد تعيد إحياء مرحلة الحرب الباردة مجدداً، أو أسوأ منها حتى، كما هو الوضع اليوم في أوكرانيا.\nوأضاف قائلاً، إنّه \"في تلك المرحلة، كان يجب على واشنطن وبسهولة أن تقود العالم إلى نزع السلاح وإحياء السلام العام، الذي اختفى منذ ارتفعت \"بنادق آب/أغسطس\" في عام 1914 (أي الحرب العالمية الأولى)\".\nيؤكد النائب السابق عن ولاية ميشيغان الأميركية أنّ \"الالتزام الدفاعي المتبادل في القسم 5 من وثيقة حلف الناتو مع الدول الحليفة لا يوجد فيها أيّ شيء على الإطلاق يرتبط بتعزيز الأمن الداخلي الأميركي\"، بل على العكس، \"هناك حوافز ضخمة للسياسيين في هذه الدول للوقوف ضد روسيا، بدلاً من السعي لتحقيق تسوية سلمية\".\nويتابع : \"لكنّ جو (بايدن) النائم يقف اليوم أسيراً لـ\"متلازمة اضطراب ترامب\"، التي يتشاركها الديمقراطيون، ما يمنعه من أي تفكير عقلاني، ولو للحظة، في تعاطيه السياسي تجاه الرئيس الروسي\".\nويؤكد ستوكمان، أنّ \"عبثية حرب واشنطن بالوكالة ضد روسيا واجتماع \"بوخارست 9\"، هو نتاج \"تشتّت بوصلة السياسة الخارجية الأميركية القائمة منذ عقدين على الأساطير والأكاذيب، والتي خدمت المصالح قصيرة المدى للسياسيين في واشنطن وأسيادهم في الدولة العميقة\".\nويضيف أنّ \"شيطنة بوتين أصبحت متطرفة للغاية، وغير مرتبطة بالواقع، لدرجة أنّ واشنطن حرفياً مملوكة لشبح الاتحاد السوفياتي القديم، وهي تتخيل عدواً شرساً على \"الجبهة الشرقية\" لا وجود له ببساطة\".\nويتساءل ستوكمان في ختام تقريره بشأن \"عدد حاملات الطائرات التي تملكها روسيا مقارنة بحاملات الطائرات وطائرات الهليكوبتر الأميركية العشرين؟\"، ويجيب \"واحدة مقابل 20\"، متوقعاً أن تنتهي الحرب بنفي زيلينسكي وتسوية بشأن تقسيم أوكرانيا السابقة، وإزالة صواريخ \"الناتو\" وغيرها من القدرات الحربية المتقدمة من دول حلف وارسو السابقة.\nالأزمة في أوكرانيا\nتوسع الناتو\nالحرب في أوكرانيا\nالعملية العسكرية الروسية في أوكرانيا\nروسيا\nموسكو\nالناتو\nالولايات المتحدة الأميركية\nواشنطن\nأوكرانيا\nكييف\nالناتو في شرق أوروبا\nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c96a",
        "url": "https://www.almayadeen.net/infograph/أكبر-الدول-الغربية-المانحة-للمساعدات-العسكرية-لأوكرانيا",
        "postid": "1678858",
        "title": "أكبر الدول الغربية المانحة للمساعدات العسكرية لأوكرانيا",
        "keywords": "روسيا,الميادين,أوكرانيا,الصراع الروسي الأطلسي,روسيا والأطلسي.. عامٌ على المواجهة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/07a9b307-6ad9-4c6b-8c54-628d114053b1.png?width=1000",
        "video_duration": null,
        "word_count": "165",
        "lang": "ar",
        "published_time": "2023-02-27T18:32:30+02:00",
        "last_updated": "2023-02-27T18:32:30+02:00",
        "description": "بعد مرور سنة على الصراع الروسي الأطلسي، من هي أكبر الدول الغربية المانحة للمساعدات العسكرية لأوكرانيا؟\n من 24 كانون الثاني/يناير 2022 وحتى 15 كانون الثاني/يناير 2023",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "إنفوغراف"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي.. عامٌ على المواجهة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "بعد مرور سنة على الصراع الروسي الأطلسي، من هي أكبر الدول الغربية المانحة للمساعدات العسكرية لأوكرانيا؟\n من 24 كانون الثاني/يناير 2022 وحتى 15 كانون الثاني/يناير 2023\nالميادين\nالصراع الروسي الأطلسي\nروسيا\nروسيا والأطلسي.. عامٌ على المواجهة\nأوكرانيا\n12 تموز 2023\n01 آذار 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c96b",
        "url": "https://www.almayadeen.net/video/أرشيف-لبنان-الرسمي-للصور-يتعرض-للسرقة",
        "postid": "1678834",
        "title": "أرشيف لبنان الرسمي للصور يتعرض للسرقة!",
        "keywords": "الميادين,الميادين GO,وزير الإعلام اللبناني,زياد المكاري,القوى الأمنية,سرقة أرشيف لبنان,انهيار  قيمة العملة الوطنية,سرقة أرشيف,تحتجز البنوك  أموال المودعين,الوكالة الوطنية للإعلام اللبناني,أرشيف الوكالة الوطنية للإعلام,سرقة الأرشيف,أرشيف لبنان الرسمي للصور,يشهد لبنان أزمات",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/19fbd548-6b0f-438f-9bc0-a6123f45b76c.jpg?width=1000",
        "video_duration": null,
        "word_count": "81",
        "lang": "ar",
        "published_time": "2023-02-27T19:46:32+02:00",
        "last_updated": "2023-02-27T19:46:37+02:00",
        "description": "ضم صوراً لأهم الأحداث منذ عام 1961.. سرقة أرشيف الوكالة الوطنية للإعلام اللبناني ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "ضم صوراً لأهم الأحداث منذ عام 1961.. سرقة أرشيف الوكالة الوطنية للإعلام اللبناني\n16 حزيران\n16 حزيران\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c96c",
        "url": "https://www.almayadeen.net/video/آثار-الدمار-في-بلدة-حوارة-في-الضفة-الغربية-المحتلة",
        "postid": "1678800",
        "title": "آثار الدمار في بلدة حوارة في الضفة الغربية المحتلة",
        "keywords": "فلسطين المحتلة,الاحتلال الإسرائيلي,الميادين,الميادين GO,الضفة الغربية,نابلس,شاهد عن قرب,الضفة الغربية المحتلة,مستوطنون,shorts,مستوطنون إسرائيليون,مجزرة نابلس,آثار الدمار,الدمار في  حوارة,اعتداء المستوطين,الدمار في بلدة حوارة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/b8beb1d4-db92-4b87-a5f9-6db3bca44841.jpg?width=1000",
        "video_duration": null,
        "word_count": "78",
        "lang": "ar",
        "published_time": "2023-02-27T18:23:11+02:00",
        "last_updated": "2023-02-27T18:23:12+02:00",
        "description": "آثار الدمار في بلدة حوارة في الضفة الغربية المحتلة بعد اعتداء المستوطين عليها ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "آثار الدمار في بلدة حوارة في الضفة الغربية المحتلة بعد اعتداء المستوطين عليها\n4 تموز 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c96d",
        "url": "https://www.almayadeen.net/news/politics/أطفال-يموتون-وآخرون-تجمدوا-من-البرد-في-أفغانستان",
        "postid": "1678808",
        "title": "أطفال يموتون وآخرون تجمّدوا من البرد في أفغانستان",
        "keywords": "أفغانستان,الاقتصاد الأفغاني,البرد في أفغانستان",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/7231bca8-d76f-4248-a963-ecb7bb9360f6.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "116",
        "lang": "ar",
        "published_time": "2023-02-27T17:32:00+02:00",
        "last_updated": "2023-02-27T17:58:38+02:00",
        "description": " صحيفة \"نيويورك تايمز\"  تتحدث عن الصعوبات التي تعاني منها أفغانستان في هذه الأيام، بالتزامن مع انخفاض درجات الحرارة.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "أفغانستان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "صحيفة \"نيويورك تايمز\"  تتحدث عن الصعوبات التي تعاني منها أفغانستان في هذه الأيام، بالتزامن مع انخفاض درجات الحرارة.\nتتعرّض أفغانستان في هذه الأيام لشتاء وصفه المسؤولون الأفغان ومسؤولو مجموعات الإغاثة بأنه \"الأقسى\" منذ أكثر من عقد، حيث ضرب ملايين الأشخاص الذين يعانون بالفعل من أزمة إنسانية.\nووفقاً للسلطات الأفغانية، توفي ما لا يقل عن 166 شخصاً بسبب انخفاض درجات الحرارة، وهلك أكثر من 225.000 رأس من الماشية من البرد وحده، هذا الشتاء.\nصحيفةنيويورك تايمزالأميركية، تطرّقت إلى هذا الموضوع في تقرير لها، وأكّدت أنّ هذا لا يأخذ في الاعتبار الخسائر البشرية الهائلة والمتزايدة من سوء التغذية والأمراض والإصابات غير المعالجة، حيث تعرّضت العيادات والمستشفيات في جميع أنحاء البلاد لضغوط.\n\n\nوكذلك أضافت الصحيفة، أنّ أفغانستان عانت منالكوارث الطبيعيةواليأس الاقتصادي لعقود، إلا أن درجات الحرارة القاسية هذا الشتاء تأتي في لحظة صعبة للغاية.\nوأشارت الصحيفة، إلى أنّه في أواخر شهر كانون الأول/ديسمبر، منعت إدارة حركة طالبان النساء من العمل في معظم منظمات الإغاثة المحلية والدولية، مما دفع الكثيرين إلى تعليق العمليات، وقطع شريان الحياة عن المجتمعات التي تعتمد على المساعدات.\n\nالجدير ذكره، أنّالأمين العام للأمم المتحدةأنطونيو غوتيريش دعا العام الماضي، المجتمع الدولي إلى إنهاء ما وصفها بـ\"دوامة الموت\" التي تهدد الاقتصاد الأفغاني.\nكما قالت الأمم المتحدة،  في تقرير آخر، إنّ أفغانستان على شفير الانهيار الاقتصادي، مع حاجة أكثر من 24 مليون شخص إلى مساعدات إنسانية من أجل البقاء.\nوتأتي هذه الأحداث، في وقت تشهد أفغانستان أزمة اقتصادية حادة، منذ تولي حركة \"طالبان\" السلطة، في آب/أغسطس الماضي، مع انسحاب قوات دولية تقودها الولايات المتحدة من البلاد، بعد حرب دامت نحو 20 عاماً، تسببت في وقوع آلاف القتلى، وتدمير البنى التحتية، وفوضى عارمة على المستويات الأمنية والسياسية والاجتماعية كافة، لا تزال تعاني منها البلاد.\nالبرد في أفغانستان\nأفغانستان\nالاقتصاد الأفغاني\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c96e",
        "url": "https://www.almayadeen.net/news/politics/الحرب-تنهك-أوكرانيا-اقتصاديا-وإطالتها-يعني-المزيد-من-الولاء",
        "postid": "1678757",
        "title": "الحرب تنهك أوكرانيا اقتصادياً وإطالتها تعني المزيد من الولاء للغرب",
        "keywords": "روسيا,روسيا,أوكرانيا,أوكرانيا,أميركا,حلف الناتو,دونباس,إعادة إعمار أوكرانيا,اقتصاد كييف",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/dcee0fcd-0d85-4834-bf97-c19d278043f1.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "143",
        "lang": "ar",
        "published_time": "2023-02-27T14:06:00+02:00",
        "last_updated": "2023-02-27T17:30:06+02:00",
        "description": "موقع \"أنتي ويير دوت كوم\" يشير إلى أنّ خطّة الإنعاش بأوكرانيا في العام 2022 كانت 750 مليار دولار، فيما ارتفعت في العام 2023 لتصبح تريليون دولار.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "موقع \"أنتي ويير دوت كوم\" يشير إلى أنّ خطّة الإنعاش بأوكرانيا في العام 2022 كانت 750 مليار دولار، فيما ارتفعت في العام 2023 لتصبح تريليون دولار.\nيُهدد سعي حلف \"الناتو\" لخوض حربٍ طويلة الأمد بدفع أوكرانيا إلى ما وراء نقطة تحوّل قد لا يتعافى اقتصاد كييف بعدها أبداً، وفق موقع \"أنتي ويير دوت كوم\".\nالتقديرات الحالية لتكاليف إعادة الإعمار هائلة، وخطّة الإنعاش الوطني في 2022 كانت 750 مليار دولار، فيما أصبحت تريليون دولار في العام 2023.\nوأشار الموقع إلى أنّه \"عندما تبدأ عمليات إعادة الإعمار لا بدّ من التعامل مع التركيبة السكانية المتدهورة في أوكرانيا، وقاعدتها الصناعية التي عفا عليها الزمن\".\nوتفتقر أوكرانيا إلى العنصر الوحيد الأكثر أهمية في انتعاشها الاقتصادي وهو الشباب، فإعادة الإعمار تتطلّب الكثير من العمل، ومن الضروري وجود فئة من الشباب على استعداد للاستثمار في المستقبل.\nوأوضح الموقع أنّ \"الحرب في أوكرانيا سرّعت التدهور الديموغرافي، إذ أظهرت دراسة استقصائية أنّ ثلث الأوكرانيين فقط خططوا للعودة إلى أوكرانيا فور انتهاء الحرب\".\nوفي ظلّ التركيبة السكانية الصعبة في أوكرانيا والاقتصاد القديم، وسجل الاتحاد الأوروبي في الإصلاح الهيكلي، فإنّ تنشيط الاقتصاد الأوكراني سيكون صعباً، فيما المزيد من القتال سيجعل خطط التنشيط أكثر صعوبة وتكلفة.\nولفت موقع \"أنتي ويير دوت كوم\" إلى أنّ التصعيد المستمر للحرب \"سيؤدي إلى زيادة تدمير البنية التحتية للبلاد وجعل إعادة البناء أكثر صعوبة من خلال تحويل الشباب الأوكراني من طاقات يمكن استثمارها في إعادة بناء البلاد إلى ضحايا في زمن الحرب\".\nونبّه الموقع إلى أنّه \"كلما طال أمد الحرب تراجعت احتمالات أن تكون أوكرانيا ما بعد الحرب دولةً مُستقلة وغير تابعة للغرب على المدى الطويل\".\nوفي وقتٍ سابق، أكّد الرئيس الأوكراني فولوديمير زيلينسكي أنّ بلادهبحاجة إلى 17 مليار دولارلتحقيق أولويتها في عملية الانتعاش، لافتاً إلى أنّ \"كييف لم تتلقَّ أيّ سنت حتى هذه اللحظة\".\nإعادة إعمار أوكرانيا\nاقتصاد كييف\nروسيا\nأوكرانيا\nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c96f",
        "url": "https://www.almayadeen.net/news/politics/اعلام-أميركي:-الحزب-الجمهوري-يتصارع-مع-كيفية-السيطرة-على-ترا",
        "postid": "1678816",
        "title": "إعلام أميركي: الحزب الجمهوري يتصارع مع كيفية السيطرة على ترامب",
        "keywords": "الولايات المتحدة الأميركية,دونالد ترامب,الحزب الجمهوري الأميركي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/f35ab494-0133-4347-b262-8f3a2c6dd9c3.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "192",
        "lang": "ar",
        "published_time": "2023-02-27T17:14:00+02:00",
        "last_updated": "2023-02-27T17:47:42+02:00",
        "description": "رئيسة اللجنة الوطنية الجمهورية رونا مكدانيل، تقول إنّه سيتعين على مرشحي البيت الأبيض من الحزب الجمهوري لعام 2024، التعهد بدعم مرشح الحزب للرئاسة، أو سيمنعون من المشاركة في المناظرات والنقاشات.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "رئيسة اللجنة الوطنية الجمهورية رونا مكدانيل، تقول إنّه سيتعين على مرشحي البيت الأبيض من الحزب الجمهوري لعام 2024، التعهد بدعم مرشح الحزب للرئاسة، أو سيمنعون من المشاركة في المناظرات والنقاشات.\nكشفت وسائل إعلام أميركية، إرسال قادة الحزب الجمهوري، رسائل تحذيرية إلى الرئيس الأميركي السابق دونالد ترامب بضرورة الالتزام بالقواعد ووضع الحزب فوق مصالحه الخاصة، بينما يشرع في حملته الرئاسية الثالثة، وبمعنى آخر هم يطالبونه بأن يتصرّف بطريقة لم يتصرّف بها سابقاً.\nوبيّنت رئيسة اللجنة الوطنية الجمهورية رونا مكدانيل، في حديث لشبكة \"سي أن أن\"، أنّه سيتعين على مرشحي البيت الأبيض من الحزب الجمهوري لعام 2024، التعهد بدعم مرشح الحزب للرئاسة، أو سيمنعون من المشاركة في المناظرات والنقاشات.\nالجدير ذكره، أنّ ترامب وقّع في العام 2015 تعهّد وفاء للحزب، كما أوضح أن دعمه لمرشح الحزب في حال لم يكن هو، يعتمد على هوية المرشح، بالنظر إلى أنه يهاجم منافسيه الأساسيين المحتملين، وخاصة حاكم فلوريدا رون ديسانتيس، فإن احتمالية حدوث انقسامات حزبية جديدة آخذة في الازدياد.\nوفي سياق متصل، تخطط مجموعتان جمهوريتان، لضخ الملايين فيالحملة الرئاسية الأميركية المقبلة، لمنع الرئيس السابق دونالد ترامب من الفوز بترشيح الحزب الجمهوري.\nوبحسب موقع \"أكسيوس\" الأميركي، فإن \"المعركة من أجل مستقبل الحزب الجمهوري هي صراع بين مصالح مانحيه الكبار والناخبين على مستوى القاعدة\".\nويبحث المانحون بأغلبية ساحقة عن بديل لترامب في عام 2024، لكن ترامب لا يزال يحتفظ بقبضة قوية على جزء كبير من القاعدة الشعبوية التي قام بتمكينها في عام 2016.\nومطلع هذا الشهر، كشفتصحيفة \"واشنطن بوست\"الأميركية، تفاصيل بشأن التقرير الداخلي الجديد الذي أعدّته اللجنة الوطنية للحزب الجمهوري.\nواقترح التقرير، الذي أعدّه \"فريق نزاهة الانتخابات الوطني\"، التابع للجنة الوطنية للحزب الجمهوري، توسيع أنشطة \"نزاهة الانتخابات\" وإنشاء بنية تحتية دائمة في كل ولاية، ردّاً على التصوّرات داخل صفوف الحزب الجمهوري عن عمليات تزوير وانتهاكات واسعة النطاق في الطريقة التي تختار بها الدولة قادتها.\nوأشار، إلى \"استمرار الجمهوريين في تداول مزاعم ترامب، بأنّ الديمقراطيين وحلفاءهم زوّروا هزيمته في عام 2020\".\nوقبل نهاية العام الماضي، أعلن ترامب،ترشحه لمنصب رئاسة الولايات المتحدة، قائلاً إنّه سيخوض المعركة الرئاسية لأنّ \"العالم لم يشهد العظمة الأميركية بعد\".\nدونالد ترامب\nالولايات المتحدة الأميركية\nالحزب الجمهوري الأميركي\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c970",
        "url": "https://www.almayadeen.net/news/politics/الغرب-سيضغط-على-كييف-للتفاوض-مع-موسكو-في-هذه-الحالة",
        "postid": "1678807",
        "title": "الغرب سيضغط على كييف للتفاوض مع موسكو في هذه الحالة",
        "keywords": "روسيا,روسيا,الولايات المتحدة الأميركية,أوكرانيا,أوكرانيا,أميركا,فرنسا,جو بايدن,روسيا والأطلسي,ألمانيا,حلف الناتو,دونباس,المفاوضات بين روسيا وأوكرانيا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/6f4bc709-1a51-4814-a81d-0e1e65b39d7f.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "102",
        "lang": "ar",
        "published_time": "2023-02-27T16:44:00+02:00",
        "last_updated": "2023-02-27T17:28:44+02:00",
        "description": "مصادر لصحيفة \"بيلد\" الألمانية، تتحدّث عن الحالة التي ستدفع الغرب إلى الضغط على كييف للتفاوض مع موسكو. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "مصادر لصحيفة \"بيلد\" الألمانية، تتحدّث عن الحالة التي ستدفع الغرب إلى الضغط على كييف للتفاوض مع موسكو.\nذكرت مصادر لصحيفة \"بيلد\" الألمانية، أنّ \"الغرب سيضغط على كييف لإجبارها على المفاوضات، في حال فشلت في تحقيق نجاح ميداني كبير بحلول الخريف\".\nوأضافت المصادر للصحيفة، أنّه \"تتردد في أروقة صنع القرار، في كل من باريس وواشنطن وبرلين، دعوة إلى حثّ كييف على التفاوض مع موسكو في حال لم تتمكّن من استعادة أجزاء من أراضيها قبل الخريف المقبل\".\nوبحسب مصادر \"بيلد\"، فإنّ \"الحكومة في كل من الولايات المتحدة الأميركية وألمانيا، تجادل خلف الأبواب المغلقة بأنّ أوكرانيا أمامها حتى الخريف لاستعادة المناطق، وإذا لم ينجح ذلك أو لم ينجح إلّا جزئياً، فلا بد من زيادة الضغط من أجل المفاوضات\".\nووفقاً للصحيفة، فإنّ \"هذه التصريحات، وإن لم تعلن رسمياً بعد، ستكون لها تداعيات سلبية على أوكرانيا، ولكن إيجابية بالنسبة إلى روسيا\".\nوأشارت \"بيلد\"، في السياق، إلى أنّ \"الانتظار حتى الخريف المقبل للدخول في المفاوضات قد يؤدّي إلى إرهاق أوكرانيا، وفي المقابل، قد يعطي موسكو الوقت لإعادة تنظيم نفسها، ويجعل بوتين أكثر استقراراً في الداخل\".\nوكانت صحيفة \"واشنطن بوست\"، أفادت في تشرين الثاني/نوفمبر الماضي، بأنّ إدارة الرئيس الأميركي جو بايدن طلبت عبر قنوات خاصة من سلطات كييفإبداء انفتاح في موضوع الحوار مع روسيا.\nوأضافت الصحيفة، أنّ \"إدارة بايدن تحثّ بشكل غير رسمي القادة الأوكرانيين على إظهار الانفتاح في موضوع المفاوضات مع روسيا، وإعادة النظر في رفضهم العلني للمشاركة في مفاوضات السلام ما دام الرئيس فلاديمير بوتين في السلطة\".\nونقلت الصحيفة عن مصدر مطلع على الوضع، أنّ الجانب الأميركي \"لا يضع نصب عينيه مهمة دفع أوكرانيا إلى طاولة المفاوضات، بل يهدف طلبه إلى ضمان استمرار حصول كييف على الدعم من الدول الأخرى التي تصطدم بخشية الناخبين فيها من استمرار النزاع لسنوات طويلة\".\nوكان الكرملين قد اتّهم كييف بأنهاانسحبت من مفاوضات السلاممع موسكو في آذار/مارس الماضي، بناءً على أوامر من واشنطن، وأكّد في الوقت عينه أن \"روسيا لا تتخلى عن إمكانية المفاوضات مع أوكرانيا، لكن تأجيل المفاوضات يُصعّب الاتفاق\".\nوجرت مفاوضات بين موسكو وكييفعقب العملية العسكرية الروسية في أوكرانيا من أجل إنهائها. كما التقى وزيرا خارجية البلدين في شهر آذار/مارس الماضي في تركيا من دون التوصّل إلى نتائج جوهرية.\nوكان وزير الخارجية الروسي، سيرغي لافروف، قد قال إنّ \"الغرب يمنع أوكرانيا من التفاوض مع موسكو، وهو منيرى أنه من المبكر أن تنطلق مفاوضات بين روسيا وأوكرانيا، ويجب تسليح الأخيرة ودعمها\".\nالمفاوضات بين روسيا وأوكرانيا\nروسيا\nفرنسا\nجو بايدن\nألمانيا\nالولايات المتحدة الأميركية\nأوكرانيا\nروسيا والأطلسي\nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c971",
        "url": "https://www.almayadeen.net/news/economic/62-من-البريطانيين-قلقون-بشأن-توفير-الضروريات-الأساسية",
        "postid": "1678769",
        "title": "62 %من البريطانيين قلقون بشأن توفير الضروريات الأساسية",
        "keywords": "بريطانيا,المملكة المتحدة,الاقتصاد البريطاني,الأزمة البريطانية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/82ac30f5-823d-4875-ad69-dff4a1f345ec.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "176",
        "lang": "ar",
        "published_time": "2023-02-27T15:52:00+02:00",
        "last_updated": "2023-02-27T17:37:07+02:00",
        "description": "الموجة الأخيرة من استطلاعات الرأي  تكشف عن قلق واسع النطاق فيما يخص المعيشة في بريطانيا، والاستطلاع الأخير يتحدث أن أكثر من نصف البريطانيين قلقون بشأن توفير الضروريات الأساسية.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "المملكة المتحدة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "الموجة الأخيرة من استطلاعات الرأي تكشف عن قلق واسع النطاق فيما يخص المعيشة في بريطانيا، والاستطلاع الأخير يتحدث أن أكثر من نصف البريطانيين قلقون بشأن توفير الضروريات الأساسية.\nتؤكد الموجة الأخيرة مناستطلاعات الرأياتساع وعمق القلق بشأن زيادة تكاليف المعيشة في بريطانيا. فقد اتفق 62% من البريطانيين مع العبارة التي تقول \"أنا قلق بشأن توفير الضروريات الأساسية، مثل الغذاء والطاقة\".\nواستجاب أكثر من 10000 ناخب للاستطلاع الذي أجرته FocalData، ثم قام الباحثون بتحليل البيانات بإنتاج تقديرات لجميع الدوائر الانتخابية البالغ عددها 632 في بريطانيا.\nوتكشف النتائج عن خريطة تكلفة المعيشة في بريطانيا، حيث تظهر المناطق الأكثر اهتماماً في جيوب واضحة: لندن ومصب نهر التايمز، وجنوب ويلز، ومنطقة واشنطن الصناعية، والشمال الشرقي الصناعي والعديد مما يسمى مقاعد \"الجدار الأحمر\" في شمال ميدلاندز التي انتقلت من حزب العمل إلى المحافظين في الانتخابات الأخيرة.\nومن المثير للاهتمام أن مستوى القلق يتجاوز بكثير ما قد تتوقعه بناءً على الفقر أو الحرمان في منطقة معينة، فبحسب الاستطلاع، يميل الناخبون حتى في أكثر الدوائر الانتخابية ثراءً في البلاد إلى الشعور بالقلق بشأن توفير الضروريات الأساسية.\nوهكذا في هينلي وأمرشام وغيرهما من الجيوب الثرية خارج لندن، وجدنا أن المجموعة الأكبر كانت قلقة بشأن تكلفة المعيشة: 52% في حالة أميرشام و 53% في حالة هينلي. هذا بالمقارنة مع 73% في أكثر الدوائر قلقاً، كينغستون أبون هال.\nفي دائرة ليز تروس الانتخابية يشعر 62% بالقلق بشأن تكلفة المعيشة، وفي دائرة بوريس جونسون الانتخابية تبلغ النسبة 63%.\nوفي السياق نفسه، أفادت مجلة \"فورين بوليسي\" قبل أيام بأنّبريطانيا تواجه أزمة اقتصاديةواجتماعية خطيرة ستتعمّق إذا لم تحدث تحوّلات كبرى في السياسة، فيماأشار استطلاع رأيإلى أن ثلث الرأي العام البريطاني يعتقد أن \"البريكسيت\" أضرّ بالاقتصاد.\nالأزمة البريطانية\nالاقتصاد البريطاني\nبريطانيا\nالمملكة المتحدة\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c972",
        "url": "https://www.almayadeen.net/news/politics/طهران-تعلن-دعمها-مبادرة-الصين-لحل-الأزمة-في-أوكرانيا",
        "postid": "1678500",
        "title": "طهران تعلن دعمها مبادرة الصين لحل الأزمة في أوكرانيا",
        "keywords": "روسيا,روسيا,إيران,أوكرانيا,أوكرانيا,الصين,أميركا,روسيا والأطلسي,طهران,حلف الناتو,الحرب في أوكرانيا,بكين,حسين أمير عبد اللهيان,روسيا وأوكرانيا,وزارة الخارجية الإيرانية,دونباس,المبادرة الصينية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/20/e3805860-ab22-4050-929c-cb3ad21cc7fb.jpg?width=1000",
        "video_duration": null,
        "word_count": "212",
        "lang": "ar",
        "published_time": "2023-02-26T20:21:00+02:00",
        "last_updated": "2023-02-27T17:19:57+02:00",
        "description": "طهران تعلن أنّ العناصر الواردة في المبادرة الصينية \"كافية لبدء مفاوضات لإنهاء الأنشطة العسكرية\"، وذلك تعليقاً على المبادرة التي أعلنتها بكين بعد جولة قام بها كبير دبلوماسييها وانغ يي في أوروبا وروسيا هذا الأسبوع.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "روسيا والأطلسي"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "طهران تعلن أنّ العناصر الواردة في المبادرة الصينية \"كافية لبدء مفاوضات لإنهاء الأنشطة العسكرية\"، وذلك تعليقاً على المبادرة التي أعلنتها بكين بعد جولة قام بها كبير دبلوماسييها وانغ يي في أوروبا وروسيا هذا الأسبوع.\nأعلنت وزارة الخارجية الإيرانية، اليوم الأحد، دعم طهران مبادرة الصين لحل الأزمة في أوكرانيا.\nوأوضحت طهران أنها \"ترى أنّ العناصر الواردة في المبادرة الصينية كافية لبدء مفاوضات لإنهاء الأنشطة العسكرية ووقف الإجراءات الأحادية في أوكرانيا\"، وذلك تعليقاً علىالمبادرة التي أعلنتها بكين بعد جولة قام بها كبير دبلوماسييها وانغ ييفي أوروبا وروسيا ودول أخرى، بهدف المساعدة في حلّ سلمي للنزاع بين روسيا والغرب في أوكرانيا.\nوأكدت الخارجية الإيرانية أنّ طهران \"تعرب عن احترامها للشعبين الروسي والأوكراني وتؤكد موقفها الحيادي\"، مجددة إدانتها \"لمنطق السلطة والأحادية التي تعود إلى حقبة الحرب الباردة، من قبل الولايات المتحدة وعدد آخر من الدول الغربية\".\nكما جددت الخارجية الإيرانية عرضها للمشاركة في الحلّ السلميّ للأزمة في أوكرانيا.\nوكانتوزارة الخارجية الروسية علّقت على الرد الأميركيعلى المبادرة الصينية، الأربعاء الفائت، بأنّ \"أيّ أفكار لإرساء السلام في أوكرانيا تحطمت بسبب رغبة الولايات المتحدة في مواصلة الأعمال العدائية حتى تفكّك روسيا، ثم التركيز على احتواء الصين\"، وذلك في بيان عقب المحادثات بين وزير الخارجية الروسي، سيرغي لافروف، ورئيس لجنة الشؤون الخارجية في اللجنة المركزية للحزب الشيوعي الصيني، وانغ يي، في موسكو.\nوفي سياق منفصل، أعلنت وزارة الخارجية الإيرانية أنّ وزیر الخارجية حسين أمير عبد اللهيان \"سيتوجّه إلى جنيف للمشاركة في الدورة الـ 52 لمجلس حقوق الإنسان التابع للأمم المتحدة، كما سيشارك في مؤتمر بشأن نزع السلاح، وسيلتقي مع عدد من المسؤولين والوفود الدولية خلال هذه الزيارة\".\nمن جهته، ردّ وزير الخارجية الإيراني مجدداً، اليوم الأحد، على الادّعاءات التي تزعم استخدام الطائرات الإيرانية المسيرة في أوكرانيا، واصفاً إياها بـ\"الكاذبة\".\nوقال عبد اللهيان، عبر حسابه على \"تويتر\"، إنّ \"الإدعاءات حول استخدام الطائرات الإيرانية المسيرة في أوكرانيا كاذبة\"، مضيفاً: \"كان من المقرر عقد الاجتماع الثاني للوفدين السياسي والعسكري لإيران وأوكرانيا، لكنّ بعض الأطراف الغربييين يزعمون فقط ولا تقدم أي وثيقة\".\nوشدّد أمير عبداللهيان على \"ضرورة أن يوقف الغرب هذه اللعبة العبثية وغير المثمرة\"، مؤكداً أنّ إيران \"تدعم السلام وتعارض الحرب في أيّ مكان\".\nطهران\nبكين\nروسيا\nروسيا والأطلسي\nروسيا وأوكرانيا\nالحرب في أوكرانيا\nأوكرانيا\nالمبادرة الصينية\nالصين\nإيران\nوزارة الخارجية الإيرانية\nحسين أمير عبد اللهيان\nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c973",
        "url": "https://www.almayadeen.net/news/politics/تقرير:-الهلال-الأحمر-التركي-يبيع-الخيم-للمتضررين-من-الزلزال",
        "postid": "1678762",
        "title": "تقرير: الهلال الأحمر التركي يبيع الخيم للمتضررين من الزلزال",
        "keywords": "سوريا,تركيا,تركيا,رجب طيب إردوغان,حلب,زلزال,زلزال تركيا,زلزال تركيا وسوريا,غازي عنتاب,تبرعات,الهلال الأحمر التركي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/816d164e-1094-42cf-96d4-29177510bd23.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "142",
        "lang": "ar",
        "published_time": "2023-02-27T14:24:00+02:00",
        "last_updated": "2023-02-27T16:42:20+02:00",
        "description": "وسائل إعلام تركية تقول إنّ الهلال الأحمر التركي أصبح هدفاً للنقد في تركيا، وذلك بعد قيامه ببيع الخيم للمتضررين من الزلزال بدلاً من التبرع بها.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "تركيا"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "زلزال سوريا وتركيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وسائل إعلام تركية تقول إنّ الهلال الأحمر التركي أصبح هدفاً للنقد في تركيا، وذلك بعد قيامه ببيع الخيم للمتضررين من الزلزال بدلاً من التبرع بها.\nذكرت وسائل إعلام تركية، اليوم الاثنين، أنّ الهلال الأحمر التركي قام ببيع الخيم للمتضررين من الزلزال بدلاً من التبرع بها.\nوقالت صحيفة \"جمهورييت\"إنّ  أكبر مؤسسة خيرية في تركيا باعت على ما يبدو خياماً بأقل من 2.3 مليون يورو بدلاً من التبرع بها، مشيرةً إلى أنّ العديد من السياسيين المعارضين يطالبون الآن باستقالة الرئيس التركي رجب طيب إردوغان.\nولفتت الصحيفة إلى أنّه بعد الزلزال الذي أودى بحياة أكثر من 40 ألف شخص في تركيا، أصبح الهلال الأحمر \"هدفاً للنقد\".\nوأوضحت أنّ \"الحقائق ظهرت بشأن المؤسسة التي يقف وراءها رئيس حزب العدالة والتنمية\"، مضيفةً أنّ \"الهلال الأحمر باع خياماً بقيمة 46 مليون ليرة تركية إلى منظمة AHBAP الخيرية في اليوم الثالث من الزلزال\".\nوبحسب الصحيفة، أعطى الهلال الأحمر التركي ما مجموعه 45 ألف خيمة إلى \"آفاد\" (إدارة الكوارث والطوارئ التركية)، فيما تمّ بيع خيم إلى منظمة \"AHBAP\" بقيمة 46 مليون ليرة تركية.\nوضربزلزالٌ مدمّر بقوة 7.7درجات على مقياس ريختر جنوبي تركيا وشمالي سوريا، فجر الاثنين 6 شباط/فبراير، تسبب بوفاة أكثر من 44 ألف شخص، فيما وصلت ارتدادات الزلزال إلى دولٍ أخرى في المنطقة، وشعر بها السكان في لبنان والعراق ومصر.\nوأسفر الزلزال المدمّر، الذي كان مركزه مدينة كهرمان مرعش جنوبي تركيا، عن سقوط عدد كبير من المباني وتضرّر مرافق البنية التحتية،وفتحت أنقرة أكثر من 600 تحقيقفي مجال البناء بعد الزلزال.\nزلزال تركيا وسوريا\nزلزال تركيا\nتركيا\nرجب طيب إردوغان\nتبرعات\nالهلال الأحمر التركي\nزلزال مدمر ضرب أجزاءً واسعة من سوريا وتركيا، ودمر الآلاف من المباني وحصد الآلاف من الأرواح في البلدين، في هذه الصفحة تجد كل الأخبار والمستجدات والتقارير المرتبطة بالزلزال.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c974",
        "url": "https://www.almayadeen.net/video/مجموعة-سرية-داخل-البرلمان-البريطاني-تثير-المخاوف-من-المسلمين",
        "postid": "1678759",
        "title": "مجموعة سرية داخل البرلمان البريطاني تثير المخاوف من المسلمين",
        "keywords": "الميادين,الميادين GO,البرلمان البريطاني,نظام سياسي,سرية داخل البرلمان البريطاني,داخل البرلمان البريطاني,تثير المخاوف من المسلمين,مؤسسات أميركية محافظة,مجموعة سرية داخل البرلمان,أعضاء  مجلس اللوردات,Hope not Hate,اللورد مالكولم بيرسون,إثارة  المخاوف من الإسلام,المسلمين في المملكة المتحدة,الهيمنة في بريطانيا,مجموعة سرية  لـ\"معادة المسلمين,Hope not Hate البريطانية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/37aab907-4894-497d-8d25-d4cd9d5d419a.jpg?width=1000",
        "video_duration": "80",
        "word_count": "93",
        "lang": "ar",
        "published_time": "2023-02-27T16:50:06+02:00",
        "last_updated": "2023-02-27T16:52:30+02:00",
        "description": "مجموعة سرية داخل البرلمان البريطاني تقود حملة ضد المسلمين وتسعى للتأثير في السياسات الحكومية ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "مجموعة سرية داخل البرلمان البريطاني تقود حملة ضد المسلمين وتسعى للتأثير في السياسات الحكومية\n20 نيسان\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    },
    {
        "_id": "66ba43ec8aaffce1ab81c975",
        "url": "https://www.almayadeen.net/news/politics/وصول-وزير-الخارجية-المصري-سامح-شكري-إلى-دمشق",
        "postid": "1678658",
        "title": "الرئيس الأسد يستقبل وزير الخارجية المصري في دمشق",
        "keywords": "سوريا,سوريا,تركيا,مصر,حلب,زلزال سوريا,زلزال سوريا وتركيا,زلزال,فيصل المقداد,سامح شكري,مطار دمشق الدولي,غازي عنتاب",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/2/27/c29b2dda-2420-4a72-a9b8-b4a1e96e2ccc.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "110",
        "lang": "ar",
        "published_time": "2023-02-27T08:44:00+02:00",
        "last_updated": "2023-02-27T16:44:46+02:00",
        "description": "وزير الخارجية المصري سامح شكري ينقل رسالة تضامن إلى الحكومة السورية عقب الزلزال المدمّر الذي ضرب شمالي البلاد.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "سوريا"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "زلزال سوريا وتركيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وزير الخارجية المصري سامح شكري ينقل رسالة تضامن إلى الحكومة السورية عقب الزلزال المدمّر الذي ضرب شمالي البلاد.\nقال المتحدث الرسمي باسم وزارة الخارجية المصرية أحمد أبو زيد، اليوم الاثنين، إنّ الرئيس السوري بشار الأسد التقى وزير الخارجية المصري سامح شكري في دمشق.\nوخلال اللقاء، شكر الرئيس السوري لمصر وشعبها استضافة اللاجئين السوريين على أراضيها وحسن معاملتهم كأشقاء.\nونقل شكري رسالة تضامن ومؤازرة من حكومة وشعب مصر مع الأشقاء في سوريا عقب الزلزال المدمّر.\nعقب لقاءه مع الرئيس السورى بشار الأسد، سامح شكرى يعقد جلسة مباحثات مع نظيره السورى بمقر وزارة الخارجية السورية…. شكرى ينقل رسالة تضامن ومؤازرة من حكومة وشعب مصر مع الأشقاء فى سوريا جراء الزلزال المدمرpic.twitter.com/bW8KkRoykY\n\nووصل وزير الخارجية المصري صباح اليوم إلى دمشق، وكان في استقباله وزير الخارجية والمغتربين السوري فيصل المقداد.\nوجاءت الزيارة تأكيداً للتضامن وتقديم يد العون والمساعدة للمتضررين في المناطق المنكوبة في كل من سوريا وتركيا.\nبالفيديو | وزير الخارجية المصري سامح شكري يصل مطار#دمشقالدولي حيث كان في استقباله نظيره السوري فيصل المقدادpic.twitter.com/2enfs9Bsd4\n\nبدورها، قالت مراسلةالميادينإنّ وزير الخارجية المصري سامح شكري سلّم الرئيس الأسد رسالة تضامن مع الحكومة السورية عقب الزلزال المدمّر.\nوأضافت مراسلتنا أنّ \"وزير الخارجية المصري التقى في زيارته دمشق الرئيس الأسد ووزير الخارجية السوري قبل مغادرته باتجاه أنقرة\".\nوأمس، قال المتحدث الرسمي باسم وزارة الخارجية المصرية أحمد أبو زيد إنّشكريسيتوجه الاثنين إلى كل من سوريا وتركيا.\nوأوضح أبو زيد أنّ \"هذه الزيارة تستهدف نقل رسالة تضامن من مصر مع الدولتين وشعبيهما الشقيقين عقب كارثة الزلزال الذي خلّف خسائر فادحة في كلا البلدين\".\nوالعلاقات السورية - العربية آخذة في التحسن بعدمأساة الزلزالالذي دفع دولاً في المنطقة إلى إرسال كميات من المساعدات إلى دمشق.\nوعقب وقوع الزلزال،أرسلت مصر طائراتوسفناً مُحملة بالمساعدات الطبية والإغاثيةإلى سوريا. كذلك، أجرى  وزير الخارجية المصري اتصالاً بنظيره السوري فيصل المقداد من أجل تقديم العزاء بالضحايا\nواستقبل الرئيس السوري بشار الأسد، أمس،رؤساء وأعضاء الوفود البرلمانية العربيةالتي وصلت إلى سوريا، في زيارةِ تضامن عقب مأساة الزلزال الأخير الذي ضرب البلاد.\nزلزال سوريا\nمصر\nمطار دمشق الدولي\nسامح شكري\nزلزال سوريا وتركيا\nسوريا\nفيصل المقداد\nزلزال مدمر ضرب أجزاءً واسعة من سوريا وتركيا، ودمر الآلاف من المباني وحصد الآلاف من الأرواح في البلدين، في هذه الصفحة تجد كل الأخبار والمستجدات والتقارير المرتبطة بالزلزال.\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_2"
    }
]