[
    {
        "_id": "66bb9182364b8dbca8edc336",
        "url": "https://www.almayadeen.net/news/politics/1413180/السفير-الروسي-في-لبنان-للميادين-نت--الأهداف-ستتحقق-في-إدلب",
        "author": "عبدالله ذبيان",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "عبدالله ذبيان"
            }
        ],
        "description": "ماذا يقول السفير الروسي  في لبنان الكسندر زاسبكين في حديثٍه الخاص للميادين نت حول الوضع في منطقة الشرق الأوسط والعالم؟",
        "filename": "articles_2020_7",
        "keywords": [
            "روسيا",
            "الصين",
            "الولايات المتحدة",
            "الجيش السوري",
            "الأزمة السورية",
            "الحدود اللبنانية الفلسطينية",
            "إدلب",
            "الجماعات المسلحة في سوريا",
            "الحرب على الإرهاب",
            "الإرهاب",
            "التوتر الصيني الأميركي",
            "الكسندر زاسبكين"
        ],
        "lang": "ar",
        "last_updated": "2020-07-31T13:45:38+03:00",
        "postid": "1413180",
        "published_time": "2020-07-31T01:01:00+03:00",
        "text": "ماذا يقول السفير الروسي في لبنان الكسندر زاسبكين في حديثٍه الخاص للميادين نت حول الوضع في منطقة الشرق الأوسط والعالم؟\nفي مجلس مع من يعتبره اللبنانيون بمختلف اتجاهاتهم \"السفير المحبوب\"، يشدّك عمق التحليل وسِعة الإطلاع، فسفير جمهورية روسيا الاتحادية الكسندر زاسبكين الذي مضى على وجوده في لبنان زهاء عقد من الزمن، مثّل بلاده خير تمثيل، متخطياً في بعض الأحايين الدبلوماسية، ليمسي \"شعبوياً\"، على درجة عالية من الدماثة والثقافة والحنكة والذكاء المقرونين بـ\"الهضامة\"!ّ\n\"الميادين نت\"كان له جلسة مطولة في مكتبه المرصّع بالدروع التقديرية، وذلك في آخر إطلالاته الإعلامية، قبل العودة إلى بلاده.\nفي الاستهلال كان سؤال\"الميادين نت\"، عن التهديدات الإسرائيلية المتكررة للبنان، والمترافقة مع ما يجري على الحدود مع فلسطين المحتلة فقال \"نحن لا نرى احتمالاً كبيراً للحرب، هناك توازن وكل طرف يعرف أن هناك خسائر كبيرة لكل من الطرفين، والآن الأولويات في المنطقة هي لإيجاد الحلول للنزاعات  في سوريا وليبيا واليمن وأيضا مراقبة الأوضاع في لبنان \".\nويضيف \"لا يوجد أفق للحرب بشكلٍ استراتيجي، فاستراتيجياً لن يحقق أي طرف أهدافه، وهذا يعني أن الوضع جامد حتى المرحلة الأخرى، التي نتمنى فيها إيجاد الحلول آخذين بالاعتبار أن الخلافات بين ايران والسعودية مثلاً، هي مصطنعة بدرجة كبيرة، والخلافات الطائفية أيضاً مصطنعة، لأنه يجب العيش بحسن الجوار بين الجميع، كما دلّت الأحداث في سوريا والعراق واليمن\".\n\"يجب أن نعترف أن دور إيران دور إيجابي، فهذا البلد أصبح مستهدفاً من أميركا بموضوع الاتفاق النووي وببعض المواضيع الأخرى، نحن نقف من أجل إيجاد القواسم المشتركة ما بين الجميع ولدينا نظرية الأمن الخليج بمشاركة جميع الأطراف والدول الموجودة في هذه المنطقة\"، يقول زاسبكين.\nورداً على سؤالنا بخصوص اعتراض الطائرات الأميركية للطائرة المدنية الإيرانية مؤخراً، يرى \"أنّ الأميركيين يصنعون المشاكل وينتهكون القوانين الدولية، والهدف توتير الأوضاع لإثبات أنهم موجودون ولديهم دور ونفوذ\".\nزاسبكين يذكّر أنه \"بالجهود المشتركة بين الجيش السوري والحلفاء، استطاعت سوريا التغلب على الإرهابيين وتحرير الأراضي الواسعة في سوريا باستثناء إدلب.\nلكنه يقول \"هناك الوجود الأميركي وهنالك لا إستقرار في شمال البلاد، من ناحية أخرى المواقف للأطراف الخارجية بالتحديد الأميركان والأوروبيين و(دول) الخليج  وهي لا تسهّل تطبيع الأوضاع وإعادة الأعمار في سوريا\".\nويوضح \"رغم أن عملية التسوية السياسية تجري، وهناك اللجنة الدستورية التي تعمل، لكن التأثيرات الخارجية لا تشجّع على إيجاد الحلول لأن هناك تحريض من قبل الأميركان وحلفائهم وهم يشجّعون المعارضة على المماطلة وعدم التوافق على الحلول المعقولة\".\nبالتطرّق إلى الميدان السوري، والحديث عن إدلب تحديداً قال السفير: \"،لا أستطيع أن أعلّق على الجانب العسكري، عندما أسّسنا \"مسار أستانة\" بمشاركة روسيا وتركيا وإيران وبتنسيق مع السلطات السورية، اشتغلنا على هذا الأساس في مناطق عدة في سوريا، وفقاً لفكرة مناطق خفض التوتر\".\nويضيف \"ما تبقّى هي إدلب، ونطبّق فيها نفس الأسلوب للتعاون ما بين الأطراف وأساس مسار استانة حيث نتعاون من الجانب التركي عبر  الدوريات المشتركة لمراقبة الأوضاع، والموقف السوري واضح أنه يريد استرجاع كل هذه الأراضي، \"فبطبيعة الحال هذه الحالة مؤقتة ويجب أن تنتهي باستعادة السيادة السورية والقضاء على الإرهابيين\".\nممثّل الدبلوماسية الروسية يرى أن \"هذه الأهداف سوف تتحقق لكن حتى الآن لا يُعرَف عبر أيّة مراحل، لأن هناك مشاكل ليس من السهل تخطيها\".\nبالنسبة للسفير الروسي فإنّه من حيث المبدأ فإن موازين القوى في سوريا تتغير فمنذ 4 سنوات كانت موازين القوى لمصلحة الإرهابيين، والحالة الإرهابية هذه سمحت للقوات الأخرى الدخول على الخط، بما في ذلك التحالف الأميركي، \"ونحن نطالب القوات الأميركية بالخروج، وهناك فرق بين الدخول بقرار من الحكومة السورية والدخول بقرار ذاتي.\nفي الوقت نفسه، يقول \"أظنّ أنّ لدى الأميركيين مشاكل هناك، لكن منطقة التنف لا زالت تحت السيطرة، وهم يتمسكون بهذه المنطقة ليكون لديهم نفوذ والهدف قطع العلاقات بين إيران وسوريا\".\nويؤكّد السفير أنّ روسيا ومنذ اليوم الأول تتمسك ببعض الثوابت ومنها عدم التدخل في شؤون الشعب السوري، المعني بانتخاب قيادته، أمّا العلاقات بين (الرئيسين) بوتين والأسد فهي جيدة كما أن العلاقات بين مؤسسات البلدين وبين الجيشين هي علاقات جيدة، وثمّة تعاون في كافة المجالات سواء مكافحة الإرهاب أو الترميمات وإعادة البناء أو المجال الإنساني\".\nوتطرّق السفير إلى الحديث عن \"العرض البحري العظيم\" (منذ ايام)، الذي تجسّدت فيه القدرة الجبّارة للأسطول البحري الروسي، وهذا العرض جرى في عدة مدن وكان في سان بطرسبورغ وفيطرطوس السوريةالتي لها أهمية كبيرة لأنها الموقع الاستراتيجي في البحر المتوسط، والتواجد البحري الروسي في هذه المنطقة ضروري ويخدم الاستقرار فيها\".\nوفي ما يتعلّق بالعقوبات المستجدّة (آخرها منذ يومين) على سوريا، والحصار الذي يفرضه قانون قيصر عليها، أشار زاسبكين إلى أنّ \"فكرة التأثير عبر العقوبات استخدمتها أميركا خلال عشرات السنين، ضد روسيا وفنزويلا وكوبا وإيران. \"ودائماً الجوهر من هذه الفكرة تجويع الشعب، بمعنى أنه يجب على هذا الشعب المتأثر بالعقوبات أن يقف ضد النظام القائم، هذا المخطط الآن لكل الدول\".\nويلفت إلى أن \"قانون قيصر واسع وشامل،وهو يمسّ أطرافاً أخرى لأن سوريا تحت العقوبات من زمان،فالشركات الأجنبية هي اليوم مستهدفة من هذا القانون، وهي معركة استباقية ضد احتمال إقامة العلاقة من قبل طرف غربي أو عربي مع سوريا، وإعادة الاعمار تأتي في الدرجة الأولى\".\nويرى السفير أنه مثلما كان الهدف منذ البداية تغيير النظام، فإنّ هذا القانون (الضمانة للأميركي) يهدف إلى إبعاد الأوروبي والخليجي عن سوريا\".\nويؤكد \"هناك حرب تشمل كافة المجالات العسكرية والاقتصادية والإعلامية، وهذه الحروب الشاملة لا تستثني أمراً من هذه، وفي سوريا كان هناك تركيز على حرب عسكرية، وعندما سقط قاموا بالحرب الاقتصادية\".\nوحول ما طرحه الأمين العام لحزب الله السيد حسن نصر الله حول\" التوجه شرقاً\"الذي يكثر الحديث حوله في لبنان، قال السفير: \"حدث جدل حول الموضوع، وأنا أرى أن هناك تسيّيساً لموضوع العلاقات اللبنانية مع الخارج ، عندما قيل إذا انسحبت أميركا سوف يأتي مكانها روسيا والصين، وهذه المقولات جرى استخدامها حسب المصالح. فروسيا أصلاً تريد أن يطوّر لبنان علاقاته مع الجميع.\nويضيف \"هناك الدول المانحة التقليدية، هناك مؤتمر \"سيدر\"، وفي ذات الوقت هناك موضوع العلاقة مع سوريا وهو ضروري والفوائد الاقتصادية للبنان ستكون معروفة وكبيرة.\"\nويكمل: \"هناك الامتداد للعراق وإيران المفيد، و هناك احتمال للمشاريع الصينية، والشركات الروسية تهتم بعدد من فروع اقتصاد لبنان بما في ذلك الكهرباء وتنقيب النفط، والمشاريع الأخرى حسب تقديم العروض. ما نريده هو الأجواء الطبيعية للتجارة ووفقاً لمعايير الاقتصاد الحر كما هو النظام اللبناني\".\nوبأسف يقول \" أخيراً نرى انهيار النظام المصرفي تحت تأثير العقوبات الأميركية، ونحن حتى اليوم نريد اتخاذ مواقف تقليدية في لبنان، من الواضح تماماً أن العهد والحكومة اللبنانية يريدان تطوير العلاقات مع الجميع وهم جاهزون للتعاون\".\nويشير السفير  المخضرم إلى أنه يتمنى للبنان نجاح التفاوض مع صندوق النقد الدولي، لكن القدرات الذاتية للبنانيين هي الأهم و الأساس.\nويردف موضحاً  \"الغرض الأميركي من العقوبات هو نزع سلاح حزب الله. \"أظن أن هذا يقتضي التأثير على البلد، لجهة أنه يجب على الحزب أن يترك سلاحه. وهناك آراء لبعض الأحزاب اللبنانية في نفس المجرى، ولكن أنا لا أظن أنه من خلال هذه الطريقة يجري تحقيق هذا الهدف، والأميركي لن ينجح من خلال العقوبات نزع السلاح .. هذا وهم.\nويوضح هذه الحيثية بالقول إن \"موضوع التوازن مع إسرائيل له أهمية، فالأميركيون يريدون ربطه بالسلاح، وهذا الربط لن يؤدي الى نتائج، وفيه احتمال للمخاطر الأمنية، وهذا الشعار يهدف لاستفزاز حزب الله وخلق مشاكل داخلية. والمشكلة أن هناك محاولات للربط بين المشاكل الداخلية (الاقتصادية مثلاً) والمصالح للأطراف الخارجية التي يكون عنوانها مختلفاً، وهناك يكمن \"الفخ\" أمام أي حراك شعبي (في أي بلد)، لكي لا يتم استغلاله لأهداف معينة\".\nنحن بذلنا الجهود في سوريا وهذا ليس مفيداً لسوريا فقط بل كذلك للبنان، لحمايته من الخطر الأساسي الإرهابي، فاذا سيطر الإرهاب على سوريا، سيكون سهلا إرسال آلاف الإرهابيين الى لبنان، وهذا كان ليؤدي إلى تقسيم البلد.\nوحول تسليح الجيش اللبناني يقدّم وجهة نظره \"بالنسبة للوضع اللبناني، نحن نرى أن المسألة الأساسية هو التوازن الردع مع إسرائيل وهو مضمون بسبب قدرات حزب الله،وهذا هو الواقع. والشيء الموجود،أن أميركا تقدّم السلاح تقليديا للجيش اللبناني، ولاستبدال ذلك يجب أن يكون هناك سبب كافٍ. وليس مطلوبا من روسيا في هذه الظروف تقديم السلاح وهذا الأمر ليس ملحّاً\".\nوحول السؤال الذي يسأله الكثيرون.... متى يتكوّن حلف عالمي في وجه الاستفراد الأميركي؟ يوضحها بحنكة الدبلوماسي \"منذ فترة تم إعلان الموقف الرسمي الروسي، أن وقت الأحلاف قد ولّى، ولن يتم العودة إلى الأحلاف كما كانت الواجهة بين حلف الناتو وحلف وارسو\".\nويشرح \"هناك تجمعّات اقتصادية أو أمنية ضد الإرهاب ولكن ليست عسكرية ضد عدو محتمل، هذا الحلف أمر مستبعد. ونحن نعتبرأن العالم يتجه نحو تعددية الأقطاب\".\nلكن أميركا اختارت طريقاً آخر وهي تخرج من الاتفاقيات، ويبقى إيجاد القواسم المشتركة مطلوباً\".\nوإّذ يؤكد إن \"هناك تزويراً كاملاً للواقع، حيث نرى أن أميركا مستمرة في نهج الهيمنة والبقاء كقطب واحد ولهذا هم يتحدثون عن اتحاد الديمقراطيات، لتثبيت فكرة العالم بقطب واحد هو أميركا\".\nوحول التوتر بين بكين وواشنطن يقول\"الصين دولة جبّارة، وأنا أستبعد حدوث حرب مع أميركا، .. ورغم نمو الخطر،وكل التصريحات والممارسات هناك خطوط حمراء لا يتجاوزها أي طرف من الطرفين، المواجهة ستستمر، وهي شاملة (عسكرية، اقتصادية، إعلامية..) لكن دون الانزلاق إلى حرب، ولتعويض العجز عن حرب عسكرية يتم التركيز على الاقتصاد\".\n\n\n\n\nالأزمة السورية\nالجيش السوري\nالكسندر زاسبكين\nالصين\nالجماعات المسلحة في سوريا\nالولايات المتحدة\nالإرهاب\nالحرب على الإرهاب\nالتوتر الصيني الأميركي\nإدلب\nروسيا\nالحدود اللبنانية الفلسطينية\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/f1ad44bb-e61d-4647-9870-e6b8a18dd8d4.png?v=7&width=1000",
        "title": "زاسبكين  للميادين نت: لا حرب وما يريده الأميركيون في لبنان وهم .... والأهداف ستتحقق في إدلب",
        "video_duration": null,
        "word_count": "118"
    },
    {
        "_id": "66bb9184364b8dbca8edc34d",
        "url": "https://www.almayadeen.net/newscast/1413278/المسائية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "المسائية",
            "نتنياهو",
            "التخبط الاسرائيلي",
            "احتجاجات اسرائيل"
        ],
        "lang": "ar",
        "last_updated": "2020-07-31T00:01:32+03:00",
        "postid": "1413278",
        "published_time": "2020-07-30T22:00:00+03:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/7580ae03-5a5d-4766-9994-e968c35c1819.jpg?width=1000",
        "title": "المسائية",
        "video_duration": "3128",
        "word_count": "0"
    },
    {
        "_id": "66bb9185364b8dbca8edc353",
        "url": "https://www.almayadeen.net/tv-reports/1413321/إردوغان-يعد-بالنصر-في-سوريا-والعراق-وليبيا-وحماية-مصالح-تركي",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "سوريا",
            "العراق",
            "تركيا",
            "ليبيا",
            "اردوغان",
            "مصالح تركيا"
        ],
        "lang": "ar",
        "last_updated": "2020-07-31T00:10:06+03:00",
        "postid": "1413321",
        "published_time": "2020-07-31T00:07:49+03:00",
        "text": "\n19 أيلول 2023\n19 أيلول 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/0ba5fde6-a91c-4df1-8f1f-87bfe600fc25.jpg?v=2&width=1000",
        "title": "إردوغان يعد بالنصر في سوريا والعراق وليبيا وحماية مصالح تركيا في شرق المتوسط",
        "video_duration": "105",
        "word_count": "0"
    },
    {
        "_id": "66bb9185364b8dbca8edc35e",
        "url": "https://www.almayadeen.net/tv-reports/1413319/يرحل-المثقف-الملتزم-وسط-تجاهل-ونكران-ويكرم-التابع-للأمراء-وا",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "الشعراء",
            "شاعر فلسطيني",
            "هارون رشيد"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T23:59:32+03:00",
        "postid": "1413319",
        "published_time": "2020-07-30T23:57:18+03:00",
        "text": "\n2 شباط 2023\n21 أيار 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/813c3a99-6228-4a95-ad26-0144a2ed7143.jpg?v=3&width=1000",
        "title": "يرحل المثقف الملتزم وسط تجاهل ونكران ويكرم التابع للأمراء والسلاطين",
        "video_duration": "119",
        "word_count": "0"
    },
    {
        "_id": "66bb9186364b8dbca8edc368",
        "url": "https://www.almayadeen.net/tv-reports/1413320/التظاهرات-الاحتجاجية-ضد-نتنياهو-وسياساته-تتخذ-منحى-عنفيا-تصا",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "فلسطين المحتلة",
            "الاحتلال الإسرائيلي",
            "الاحتجاجات ضد نتنياهو",
            "احتجاجات اسرائيل"
        ],
        "lang": "ar",
        "last_updated": "2020-07-31T00:06:15+03:00",
        "postid": "1413320",
        "published_time": "2020-07-31T00:04:01+03:00",
        "text": "\n21 كانون الثاني\n19 تموز 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/1ead6b57-6163-47eb-9154-0899f89a7bd8.jpg?v=3&width=1000",
        "title": "التظاهرات الاحتجاجية ضد نتنياهو وسياساته تتخذ منحى عنفياً تصاعدياً",
        "video_duration": "98",
        "word_count": "0"
    },
    {
        "_id": "66bb9186364b8dbca8edc370",
        "url": "https://www.almayadeen.net/news/health/1413317/منظمة-الصحة-العالمية-تحذر--الشباب-ليسوا-بمنأى-من-كورونا",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "صحة"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الصحة والأسرة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "العالم يواجه كورونا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "منظمة الصحة العالمية تحث الشباب على اتخاذ الاحتياطات نفسها مثل الآخرين لحماية أنفسهم من فيروس كورونا وحماية الآخرين، وتؤكد أن الالتهابات التي يتسبب بها الفيروس يمكن أن تمتد إلى نظام القلب والأوعية الدموية.",
        "filename": "articles_2020_7",
        "keywords": [
            "الصين",
            "فيروس كورونا",
            "كورونا",
            "أوروبا",
            "منظمة الصحة العالمية",
            "كندا",
            "كوفيد 19",
            "وباء كورونا",
            "ووهان",
            "انتشار كورونا",
            "تيدروس أدهانوم غيبريسوس",
            "الالتهاب الرئوي",
            "سارس"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T23:44:58+03:00",
        "postid": "1413317",
        "published_time": "2020-07-30T23:44:58+03:00",
        "text": "منظمة الصحة العالمية تحث الشباب على اتخاذ الاحتياطات نفسها مثل الآخرين لحماية أنفسهم من فيروس كورونا وحماية الآخرين، وتؤكد أن الالتهابات التي يتسبب بها الفيروس يمكن أن تمتد إلى نظام القلب والأوعية الدموية.\nحذّر المدير العام لمنظمة الصحة العالمية، تيدروس أدهانوم غيبريسوس، الشباب من أنهم ليسوا بمنأى من خطر فيروس كورونا المستجد في حين أنهم يتعاملون في بعض البلدان \"باستخفاف حياله\"، ما يؤدي إلى زيادة معدلات انتقال الفيروس.\nوخلال مؤتمر صحافي، قال غيبريسوس \"قلنا ذلك ونقوله مرة أخرى: الشباب يمكن أن يصابوا والشباب يمكن أن يموتوا، والشباب يمكن أن ينقلوا الفيروس\"، مضيفاً أنه \"يبدو أن عودة ظهور الوباء في بعض البلدان تعود جزئياً إلى استخفاف الشباب بالتدابير خلال فصل الصيف في نصف الكرة الشمالي\".\nوحث غيبريسوس الشباب على \"اتخاذ الاحتياطات نفسها مثل الآخرين لحماية أنفسهم من الفيروس وحماية الآخرين\"، مصراً على أنهم \"يجب أن يكونوا في طليعة التغيير في المواقف الاجتماعية الجديدة التي أدخلها الوباء مثل التباعد الجسدي وغسل اليدين ووضع القناع عندما يستحيل الابتعاد\".\nوقالت المسؤولة في منظمة الصحة العالمية،  ماريا فان كيرخوف، إن النوادي الليلية على وجه الخصوص \"تزيد من انتقال الفيروس\".\nبالإضافة إلى ذلك، قال رئيس الطوارئ الصحية لمنظمة الصحة العالمية، الدكتور مايكل راين، إنه على الرغم من أن الفيروس يؤثر في أشكاله الحادة بشكل رئيسي على كبار السن أو أولئك الذين يعانون بالفعل من أمراض أخرى، فإن المرض، حتى في أشكاله المعتدلة، \"يمكن أن يؤثر على العديد من الأعضاء. نحن لا نعرف ما هو تأثيره على المدى الطويل\".\nوقال راين إن \"كوفيد-19\" يسبب إلتهاباً في الرئتين، ولكن تبين أيضاً أن \"هذه العملية الالتهابية يمكن أن تمتد إلى نظام القلب والأوعية الدموية وإلى الدم والقلب والأعضاء الأخرى\"، مشدداً على عدم \"تعريض النفس بصورة متهورة للمخاطر\"، ومعتبراً  أن \"المخاطر في الوقت الحاضر لا يمكن تحديدها بشكل واضح\".\nوقد لوحظت عودة ظهور الفيروس في بلدان أوروبية حيث يذهب الشباب أثناء الإجازة إلى الحانات أو ينظمون حفلات على الشواطئ.\nوحذرت السلطات الصحية في كندا في نهاية الأسبوع الماضي من أن من هم تحت سن 39 عاماً في كندا يشكلون أغلبية واضحة من حالات الإصابة الجديدة.\nوقتل الوباء قرابة 670 ألف شخص في أنحاء العالم من بين أكثر من 17 مليون إصابة منذ نهاية كانون الأول/ديسمبر الماضي.\nكوفيد 19\nتيدروس أدهانوم غيبريسوس\nمنظمة الصحة العالمية\nأوروبا\nكندا\nانتشار كورونا\nفيروس كورونا\nأعلنت منظمة الصحة العالمية في 31 كانون الأول/ديسمبر 2019 تسجيل إصابات بمرض الالتهاب الرئوي (كورونا) في مدينة ووهان الصينية، ولاحقاً بدأ الفيروس باجتياح البلاد مع تسجيل حالات عدة في دول أخرى حول العالم.\n10 اب 14:57\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/c31c0331-3ddd-49b1-9101-15202a18ce81.jpg?v=2&width=1000",
        "title": "منظمة الصحة العالمية تحذر: الشباب ليسوا بمنأى من كورونا",
        "video_duration": null,
        "word_count": "205"
    },
    {
        "_id": "66bb9187364b8dbca8edc387",
        "url": "https://www.almayadeen.net/tv-reports/1413318/سقوط-لائحة-سحب-الثقة-من-رئيس-البرلمان-التونسي-راشد-الغنوشي",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "تونس",
            "حركة النهضة",
            "البرلمان التونسي",
            "راشد الغنوشي"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T23:57:06+03:00",
        "postid": "1413318",
        "published_time": "2020-07-30T23:54:50+03:00",
        "text": "\n6 تموز 2023\n31 آذار 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/19726ed2-c39d-4a46-91e2-26992ce29675.jpg?v=3&width=1000",
        "title": "سقوط لائحة سحب الثقة من رئيس البرلمان التونسي راشد الغنوشي",
        "video_duration": "124",
        "word_count": "0"
    },
    {
        "_id": "66bb9189364b8dbca8edc393",
        "url": "https://www.almayadeen.net/news/politics/1413311/رئيسة-وزراء-آيسلندا--نريد-حماية-القطب-الشمالي-من-تصاعد-التوت",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "رئيسة وزراء آيسلندا كاترين جاكوبستودير تؤكد أنها حريصة للغاية على \"ضمان بقاء القطب الشمالي منطقة ذات توتر منخفض جداً ولتجنب الأنشطة العسكريّة حوله\". ",
        "filename": "articles_2020_7",
        "keywords": [
            "روسيا",
            "الصين",
            "دونالد ترامب",
            "الولايات المتحدة",
            "مايك بومبيو",
            "حلف شمال الأطلسي",
            "القطب الشمالي",
            "المحيط الأطلسي",
            "آيسلندا",
            "مجلس القطب الشمالي",
            "جيمس دي هارت",
            "كارتن جاكوبستودير"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T23:27:33+03:00",
        "postid": "1413311",
        "published_time": "2020-07-30T23:27:33+03:00",
        "text": "رئيسة وزراء آيسلندا كاترين جاكوبستودير تؤكد أنها حريصة للغاية على \"ضمان بقاء القطب الشمالي منطقة ذات توتر منخفض جداً ولتجنب الأنشطة العسكريّة حوله\".\nقالت رئيسة وزراء آيسلندا كاترين جاكوبستودير، أن بلادها \"تريد حماية القطب الشمالي من تصاعد التوترات العالميّة بين الولايات المتحدة والصين\".\nجاكوبستودير أوضحت خلال مقابلة مع وكالة الأنباء الفرنسيّة اليوم الخميس، أنّه \"لاحظنا بصورة بديهيّة زيادة في التوترات بين البلدين، وفي القطب الشمالي على وجه التحديد، شهدنا اهتماماً متزايداً جداً من كل من الولايات المتحدة والصين. هذا شيء لمسناه بوضوح شديد هنا في آيسلندا، وفي جميع أنحاء المنطقة\".\nوأكدت جاكوبسدوتير على أنها كانت \"حريصة للغاية على ضمان بقاء القطب الشمالي منطقة ذات توتر منخفض جداً ولتجنب الأنشطة العسكرية حوله\".\nوشددت  رئيسة وزراء آيسلندا على أنّه \"لقد تمكنّا من الحفاظ على القطب الشمالي كمنطقة منخفضة التوتر، وأعتقد أن هذا مهم بالنسبة لنا نحن الذين نعيش هنا، ولكن أيضاً من أجل البيئة. لذلك هذا هو هدف الحكومة الآيسلندية\".\nومن المقرر أن تستضيف آيسلندا في أيار/مايو 2021، اجتماعاً لوزراء مجلس القطب الشمالي، يجمع بين الولايات المتحدة وروسيا ودول أخرى على حدود القطب، بالإضافة إلى العديد من الدول الأوروبيّة، وكذلك الصين والهند، والتي هي أعضاء مراقبة في المنتدى الإقليمي.\nولمناسبة زيارة إلى الدنمارك الأسبوع الماضي، بعد عام من عرض الرئيس الأميركي دونالد ترامب شراء \"غرينلاند\"، تحدث وزير الخارجيّة الأميركي مايك بومبيو عن \"سذاجة الغربيين في مواجهة المنافسة الجديدة مع الروس والصينيين في القطب الشمالي\".\nالصين وهي عضو مراقب منذ عام 2013، تُعتبر قوّة قريبة من القطب الشمالي، وتطمح إلى إقامة \"طرق حرير قطبيّة\".\nأمّا آيسلندا فهي عضو في حلف شمال الأطلسي (الناتو)، ولكن هذا البلد البركاني الذي يبلغ عدد سكانه 365 ألف نسمة في شمال المحيط الأطلسي، هو البلد الوحيد في الحلف الذي ليس لديه جيش، وتضمن أمنه البحري وحدة خفر السواحل.\nوكان للولايات المتحدة قاعدة جويّة في كيفلافيك، بالقرب من ريكيافيك، طوال فترة الحرب الباردة، لكنها انسحبت منها عام 2006، قبل تصاعد التوتر مع روسيا خلال السنوات الأخيرة.\nوقالت رئيسة وزراء آيسلندا: \"من البديهي أن نكون على اتصال وثيق للغاية مع الأميركيين لكننا نشعر بهذا التوتر، ولهذا السبب ندافع عن خفض التوتر\".\nفي السياق نفسه، أعلنت وزارة الخارجيّة الأميركيّة اليوم الخميس عن تعيين \"مبعوث أميركي لشؤون القطب الشمالي\".\nوبررت الوزارة اختيارها للدبلوماسي جيمس دي هارت، بأنه \"تعبير عن تزايد قلق الولايات المتحدة من نوايا الصين وروسيا في القطب الشمالي\".\nمايك بومبيو\nجيمس دي هارت\nدونالد ترامب\nالمحيط الأطلسي\nكارتن جاكوبستودير\nالقطب الشمالي\nمجلس القطب الشمالي\nالصين\nالولايات المتحدة\nروسيا\nحلف شمال الأطلسي\nآيسلندا\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/c862ac85-6e9c-429f-8240-f2c29d0b8f8b.jpg?v=3&width=1000",
        "title": "رئيسة وزراء آيسلندا: نريد حماية القطب الشمالي من تصاعد التوتر بين أميركا والصين",
        "video_duration": null,
        "word_count": "149"
    },
    {
        "_id": "66bb9189364b8dbca8edc396",
        "url": "https://www.almayadeen.net/news/politics/1413315/الحديث-عن-إمكانية-نشوب-حرب--أهلية-إسرائيلية----أي-صراع-يتجذر",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "الاعتداء على المتظاهرين دق ناقوس الخطر في \"إسرائيل\" واستدعى تحذيراً واضحاً من الانزلاق إلى \"حرب أهلية\"، فيما خصوم نتنياهو حملوه مسؤولية مباشرة عن ذلك نتيجة تحريضه المستمر ضد المتظاهرين.",
        "filename": "articles_2020_7",
        "keywords": [
            "فلسطين",
            "كورونا",
            "الولايات المتحدة",
            "بنيامين نتنياهو",
            "خلف الجدار",
            "بني غانتس",
            "الشرطة الاسرائيلية",
            "اسحاق رابين",
            "أحمد خليفة",
            "أمير أوحانا",
            "يوسف أبو دية",
            "حزب أزرق",
            "عبد الرحمن نصار"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T21:45:35+03:00",
        "postid": "1413315",
        "published_time": "2020-07-30T23:27:00+03:00",
        "text": "الاعتداء على المتظاهرين دق ناقوس الخطر في \"إسرائيل\" واستدعى تحذيراً واضحاً من الانزلاق إلى \"حرب أهلية\"، فيما خصوم نتنياهو حملوه مسؤولية مباشرة عن ذلك نتيجة تحريضه المستمر ضد المتظاهرين.\nعلى وقع فشل الحكومة الإسرائيلية في معالجة جائحة كورونا وما نتج عنها من أزمات اقتصادية واجتماعية حادة، تتواصل التظاهرات المنددة بسياسات الحكومة أمام منزل رئيس الحكومة بنيامين نتنياهو، ووزير الأمن الداخلي أمير أوحانا.\nوتحولت التظاهرات إلى ساحة عنف هوجم فيها المتظاهرون بوحشية من قبل جهات يمينة متطرفة وسط ذهول من الحياد الذي اتبعته الشرطة الإسرائيلية وعدم الدفاع عنهم إلا بعد مرور ساعات من الاعتداء عليها.\nوتعليقاً على ذلك، قال الكاتب والباحث الفلسطيني عبد الرحمن نصار،للميادينإنّ انفجار الوضع بوجه نتنياهو يعود إلى الأزمة الاقتصادية وجائحة كورونا.\nوأشار إلى أنّ الشرطة الإسرائيلية لا تريد انزلاق الأمور إلى سيناريو الـ95 حين اغتيل اسحاق رابين، مشيراً إلى أنّ الشرطة الاسرائيلية وقفت على الحياد أثناء اعتداء أنصار نتنياهو على المتظاهرين.\nكما سأل \"لماذا تم القفز الان الى طرح امكانية الحرب الاهلية والتحذير من نشوبها؟\"، ورأى أن رئيس حزب بني غانتس، \"أزرق أبيض\"، يحاول الابتزاز ولعب دور السمسار في \"إشارته إلى الحرب الأهلية الإسرائيلية\".\nبدوره، قال عضو اللجنة المركزية لحركة أبناء البلد أحمد خليفةللميادينإنّ \"المجتمع الإسرائيلي هو استيطاني بجميع أطيافه\"، مضيفاً أن \"اليمين الإسرائيلي هو الأقوى على الأرض من بقية الأطراف\".\nوذكر أنّ \"السلاح الأكبر الذي يستخدمه نتنياهو هو التحريض بما في ذلك ضد الاعلام\".\nالمسؤول الاعلامي لـ\"تيار فلسطين الحرة الديمقراطية\" في الولايات المتحدة يوسف أبو دية، اعتبر  أنّ \"الأزمة في إسرائيل هي أزمة كيان لم يعد قادراً على حماية وجوده وشعبه\".\nولفتللميادينإلى أنّ \"المجتمع الصهيوني سيبدأ بالرحيل من فلسطين وأزمته اليوم هي أزمة وجود\"، معتبراً أن الكيان الإسرائيلي \"مأزوم ويتجه نحو الانهيار وهو في مرحلة اللاعودة\".\nوكانت القناة \"12\" الإسرائيليّةأكدتوجود توتر عالٍ قبيل المظاهرة التي يُخطط لها قرب منزل رئيس الحكومة بنيامين نتنياهو في شارع \"بلفور\" في \"تل أبيب\".\nالقائم بأعمال قائد الشرطة الإسرائيلي موتي كوهين، أشار اليوم إلى أنّه \"سيُسمح لكل مواطن بحق التعبير ضمن حدود القانون\"، مبرزاً أنّ \"غالبية المتظاهرين يحتجون وفق القانون، وكشرطة علينا ضمان صيانة هذا الحق\".\nفي سياق متصل، اعتبر وزير الأمن الإسرائيلي السابق ورئيس حزب \"إسرائيل بيتنا\"، أفيغدور ليبرمان، أنّه \"يجب أن نفعل كل شيء لمنع حصول حرب أهليّة\".\nأحمد خليفة\nالشرطة الاسرائيلية\nاسحاق رابين\nكورونا\nخلف الجدار\nبنيامين نتنياهو\nبني غانتس\nالولايات المتحدة\nفلسطين\nيوسف أبو دية\nعبد الرحمن نصار\nحزب أزرق\nأمير أوحانا\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/1a53ddbd-533d-42ba-9c03-2fdc1c33eadc.jpg?v=3&width=1000",
        "title": "الحديث عن إمكانية نشوب حرب \"أهلية إسرائيلية\".. أي صراع يتجذّر؟",
        "video_duration": "180",
        "word_count": "185"
    },
    {
        "_id": "66bb9189364b8dbca8edc3a0",
        "url": "https://www.almayadeen.net/videos/1413314/لوبي-إسرائيلي-يصرف-الأموال-ضد-إلهان-عمر",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "اميركا",
            "الانتخابات الاميركية",
            "اللوبي الإسرائيلي",
            "الهان عمر"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T23:12:25+03:00",
        "postid": "1413314",
        "published_time": "2020-07-30T23:10:08+03:00",
        "text": "\n30 تشرين ثاني 2022\n23 تشرين ثاني 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/427172b1-fb38-4720-8db8-733add61b853.jpg?v=4&width=1000",
        "title": "لوبي إسرائيلي يصرف الأموال ضد إلهان عمر",
        "video_duration": "75",
        "word_count": "0"
    },
    {
        "_id": "66bb918a364b8dbca8edc3a9",
        "url": "https://www.almayadeen.net/episodes/1413193/المشهدية_سيث-غوردن-ينتقد-إسرائيل",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "المشهديّة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "المشهد الساخن: سيث غوردن ينتقد إسرائيل، المشهد التربوي: تعليم الروبوتيكس لأطفال سوريا، المشهد العلمي: المشهدية تُجري اختبارات علمية للأولاد.",
        "filename": "articles_2020_7",
        "keywords": [
            "المشهديّة",
            "المشهدية",
            "مواقع تواصل اجتماعي",
            "سيث غوردن",
            "تعليم الروبوتيكس",
            "اطفال سوريا"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T22:43:35+03:00",
        "postid": "1413193",
        "published_time": "2020-07-30T20:00:00+03:00",
        "text": "المشهد الساخن: سيث غوردن ينتقد إسرائيل، المشهد التربوي: تعليم الروبوتيكس لأطفال سوريا، المشهد العلمي: المشهدية تُجري اختبارات علمية للأولاد.\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/f0f98182-21fe-4489-b941-0f2fc3705f54.jpg?width=1000",
        "title": "سيث غوردن ينتقد إسرائيل",
        "video_duration": "3091",
        "word_count": "140"
    },
    {
        "_id": "66bb918b364b8dbca8edc3ab",
        "url": "https://www.almayadeen.net/news/politics/1413307/واشنطن-تسيس-مسألة-اختيار-مدير-عام-مؤقت-لمنظمة-التجارة-العالم",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " وكالة \"فرانس برس\"  تنقل عن مصدر بلوماسي تأكيده أن الولايات المتحدة تعرقل اختيار مدير عام مؤقت لمنظمة التجارة العالمية قبل أيلول/سبتمبر، ويضيف أنه ثمة توافق بين غالبية أعضاء المنظمة حول الألماني كارل برونر.",
        "filename": "articles_2020_7",
        "keywords": [
            "الصين",
            "الولايات المتحدة",
            "منظمة التجارة العالمية",
            "روبرتو أزيفيدو",
            "كارل برونر"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T22:29:08+03:00",
        "postid": "1413307",
        "published_time": "2020-07-30T22:29:08+03:00",
        "text": "وكالة \"فرانس برس\" تنقل عن مصدر بلوماسي تأكيده أن الولايات المتحدة تعرقل اختيار مدير عام مؤقت لمنظمة التجارة العالمية قبل أيلول/سبتمبر، ويضيف أنه ثمة توافق بين غالبية أعضاء المنظمة حول الألماني كارل برونر.\nنقلت وكالة \"فرانس برس\" عن مصدر بلوماسي مطلع قوله إن اختيار مدير عام مؤقت لمنظمة التجارة العالمية قبل أيلول/سبتمبر، يواجه عوائق بسبب \"تسييس\" الولايات المتحدة للمسألة.\nوبدا ثمة توافق بين غالبية أعضاء المنظمة حول الألماني كارل برونر، \"لكن هذا لا ينطبق على الأميركيين\" الذين يصرّون على تعيين مواطنهم آلن وولف\"، وفق الدبلوماسي الذي رفض الكشف عن هويته.\nوتابع: \"في حال لم يواجه اسم وولف اعتراضات من أي عضو، فإنّ الصين وغيرها من الأعضاء لن يخضعوا للضغط الأميركي\"، مشيراً إلى أن \"غالبية الناس كانوا يعتقدون أنّها مسألة غير سياسية\"، ولكنّها تحولت الآن \"إلى قضية سياسية بالنسبة للبعض\".\nواعتبر الدبلوماسي أنّ المأزق الذي تواجهه منظمة التجارة العالمية \"أحد أعراض النزاعات بين الأعضاء\"، مضيفاً أنّ \"الناس سئموا تسييس مسألة بسيطة كهذه وبهذه الطريقة\".\nوفي أيار/مايو الماضي،أعلنالمدير العام لمنظمة التجارة العالمية، البرازيلي روبرتو أزيفيدو، أنه سيستقيل من منصبه نهاية آب/أغسطس المقبل، أي قبل عام من انتهاء ولايته الثانية، فيما يواجه الاقتصاد العالمي أزمة ركود من جراء جائحة \"كوفيد-19\".\nوقال أزيفيدو خلال اجتماع افتراضي مع ممثلي كافة أعضاء المنظمة \"إنه قرار قرار شخصي عائلي، وأنا مقتنع بأن هذا القرار يصب في مصلحة المنظمة\".\nوبعد استقالته، سيتولى أحد مساعديه الأربعة، أميركي، ألماني، نيجيري وصيني، رئاسة المنظمة بانتظار اختيار خلف له.\nويجري التباحث منذ الأسبوع الماضي بشأن هذا القرار \"الروتيني\" ضمن مجلس عام المؤسسة التي تتخذ من جنيف مقراً لها.\nوهددت واشنطن بمغادرة منظمة التجارة العالمية وتطالب بإعادة هيكلتها، وهي تشلّ منذ كانون الأول/ديسمبر محكمة الاستئناف لتسوية النزاعات.\nوقد تجد هذه المؤسسة التي تواجه تحديات هائلة في ظل الأزمة الاقتصادية العالمية، نفسها بلا مدير عام في حال الإخفاق في اختيار خلف مؤقت لأزيفيدو.\nالصين\nمنظمة التجارة العالمية\nالولايات المتحدة\nكارل برونر\nروبرتو أزيفيدو\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/436d2b8d-aebb-4a38-a757-6a94f87c2f5a.jpg?v=2&width=1000",
        "title": "واشنطن تسيّس مسألة اختيار مدير عام مؤقت لمنظمة التجارة العالمية",
        "video_duration": null,
        "word_count": "206"
    },
    {
        "_id": "66bb918c364b8dbca8edc3bb",
        "url": "https://www.almayadeen.net/news/politics/1413302/بومبيو--نبحث-فرض-عقوبات-على-تركيا-بسبب-صفقة--إس-400--الروسية",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وزير الخارجية الأميركي مايك بومبيو، يؤكد أنّ بلاده ما زالت تقيّم كيف تطبق عقوبات على تركيا بخصوص صفقة صواريخ \"إس-400\" الروسيّة \"من أجل تحقيق الهدف النهائي\". ",
        "filename": "articles_2020_7",
        "keywords": [
            "روسيا",
            "تركيا",
            "الولايات المتحدة",
            "واشنطن",
            "الناتو",
            "الكونغرس الأميركي",
            "مايك بومبيو",
            "أنقرة",
            "مجلس الشيوخ الأميركي",
            "باتريوت",
            "بوب منينديز",
            "اس-400",
            "أنظمة اس-400 الروسيّة"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T21:56:24+03:00",
        "postid": "1413302",
        "published_time": "2020-07-30T21:50:00+03:00",
        "text": "وزير الخارجية الأميركي مايك بومبيو، يؤكد أنّ بلاده ما زالت تقيّم كيف تطبق عقوبات على تركيا بخصوص صفقة صواريخ \"إس-400\" الروسيّة \"من أجل تحقيق الهدف النهائي\".\nأكد وزير الخارجية الأميركي مايك بومبيو، أن بلاده تبحث فرض عقوبات على تركيا بسبب صفقة صواريخ \"إس-400\" الروسيّة.\nبومبيو تحدث خلال جلسة استماع للجنة العلاقات الخارجيّة في مجلس الشيوخ الأميركي اليوم الخميس، رداً على أسئلة السيناتور بوب منينديز، كبير \"الديمقراطيين\" باللجنة، عن أنّه \"ما زلنا نقيّم كيف نطبق عقوبات من أجل تحقيق هدفنا النهائي\".\nنائب رئيس المجموعة التركيّة لدى الجمعية البرلمانية لحلف شمال الأطلسي (الناتو)، أحمد برات تشونكار، كان أشار إلى أنّ أنقرة \"تنتظر من الكونغرس الأميركي التصرف بحكمة\"، مشدداً على أن الولايات المتحدة وبلاده \"حليفان\".\nيذكر أنّ نواباً في الكونغرس الأميركيقدموامنذ أسبوعين، مشروع قانون لفرض عقوبات على تركيا على خلفية شرائها منظومة \"إس-400\" الروسيّة.\nوتمّ توقيع اتفاقية توريد \"إس-400\" إلى تركيا، في كانون الأول/ديسمبر 2017 في أنقرة، حيث تحصل تركيا بموجبها على قرض من روسيا لتمويل شراء الصواريخ جزئياً.\nعمليات تسليم أحدث أنظمة الدفاع الجويّ الروسيّة، التي تسببت في أزمة في العلاقات بين تركيا والولايات المتحدة،بدأتفي منتصف يوليو/تموز 2019.\nمن جهتها، طالبت واشنطن بالتخلي عن الصفقة، وفي المقابل شراء أنظمة \"باتريوت\" الأميركيّة، كما هددت بتأخير أو إلغاء بيع أحدث مقاتلات \"F-35\" إلى تركيا، واتخاذ إجراءات تقييدية بحقها.\nفي سياق آخر،اعتبربومبيو، في جلسة الاستماع نفسها اليوم، أن\"التهديد الكامل يأتي من الصين\".\nبومبيو أكد أمام الكونغرس أيضاً، أن بلاده \"رسمت سياسة الضغوط القصوى على إيران، الأمر الذي حرم طهران من الواردات التي تستخدمها للانخراط في النشاطات الإرهابيّة\"، بحسب وصفه.\nباتريوت\nمايك بومبيو\nالولايات المتحدة\nتركيا\nالكونغرس الأميركي\nروسيا\nالناتو\nأنقرة\nواشنطن\nمجلس الشيوخ الأميركي\nبوب منينديز\nاس-400\nأنظمة اس-400 الروسيّة\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/82a313d9-f9ad-46ed-b4b4-3f6cf3b0c1b4.jpg?v=3&width=1000",
        "title": "بومبيو: نبحث فرض عقوبات على تركيا بسبب صفقة \"إس-400\" الروسيّة",
        "video_duration": null,
        "word_count": "157"
    },
    {
        "_id": "66bb918c364b8dbca8edc3bd",
        "url": "https://www.almayadeen.net/videos/1413304/مناسك-الحج-في-زمن-كورونا",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "السعودية",
            "الحج",
            "موسم الحج",
            "حجاج بيت الله الحرام"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T21:54:33+03:00",
        "postid": "1413304",
        "published_time": "2020-07-30T21:52:21+03:00",
        "text": "\n29 حزيران 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/5944dcf9-607b-44d3-91aa-74452a6462a3.png?v=4&width=1000",
        "title": "مناسك الحج في زمن كورونا!",
        "video_duration": "61",
        "word_count": "0"
    },
    {
        "_id": "66bb918d364b8dbca8edc3c8",
        "url": "https://www.almayadeen.net/newscast/1413276/نشرة-السابعة",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "سوريا",
            "روسيا",
            "الاحتلال الإسرائيلي",
            "لبنان",
            "اليمن",
            "العراق",
            "تركيا",
            "ايران",
            "اميركا",
            "نشرة السابعة"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T21:54:08+03:00",
        "postid": "1413276",
        "published_time": "2020-07-30T19:00:00+03:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/8afa89de-9120-4519-a629-6b06153b5c29.jpg?width=1000",
        "title": "نشرة السابعة",
        "video_duration": "3065",
        "word_count": "0"
    },
    {
        "_id": "66bb918d364b8dbca8edc3ca",
        "url": "https://www.almayadeen.net/news/politics/1413196/إيران-تفتتح-أولى-مخازنها-الغذائية-والاستهلاكية-في-فنزويلا",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فنزويلا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "رغم الحصار والعقوبات المفروضة على البلدين، إيران تعلن افتتاح أول متجر استهلاكي وغذائي في أميركا اللاتينية، والسفير الإيراني في فنزويلا يقول إن المشروع يبرهن أن العقوبات الأحادية الجانب للإمبراطورية لا نفع لها عملياً.",
        "filename": "articles_2020_7",
        "keywords": [
            "إيران",
            "أميركا",
            "فنزويلا",
            "العقوبات على إيران",
            "العقوبات على فنزويلا"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T21:53:48+03:00",
        "postid": "1413196",
        "published_time": "2020-07-30T15:48:00+03:00",
        "text": "رغم الحصار والعقوبات المفروضة على البلدين، إيران تعلن افتتاح أول متجر استهلاكي وغذائي في أميركا اللاتينية، والسفير الإيراني في فنزويلا يقول إن المشروع يبرهن أن العقوبات الأحادية الجانب للإمبراطورية لا نفع لها عملياً.\nتم ليل أمس افتتاح أولى المخازن الإيرانية للمواد الغذائية والاستهلاكية \"ميغاسيس\" في أميركا اللاتينية، وتحديداً في فنزويلا، في رسالة قوية في وجه الحصار الأميركي المفروض على إيران وفنزويلا.\nويعتبر المشروع، تحالف تجاري ثنائي بين كبار رجال الأعمال من القطاع الخاص في إيران وفنزويلا، ودفاع عن الحق في التجارة الحرة في وجه العقوبات والتدابير الأحادية الجانب من قبل الولايات المتحدة.\nHoy hemos inaugurado \"MEGASIS\" el primer supermercado iraní en América latina en la ciudad de Caracas; un paso histórico en las relaciones bilaterales entre Irán y Venezuela. امروز اولین فروشگاه ایرانی در آمریکا لاتین تحت عنوان \"مگاصیص\" در شهر کاراکاس افتتاح گردید.#Megasispic.twitter.com/sVSnXoCQU8\n\nالسفير الإيراني في فنزويلا حجة الله سلطاني قال إن المشروع \"يبرهن أن العقوبات الأحادية الجانب للإمبراطورية لا نفع لها عملياً، فالمجتمع الدولي بشكل عام والعديد من الدول الثورية بشكل خاص لا تحترم تلك العقوبات الأحادية الجانب\"، مؤكداً أن \"إيران وفنزويلا ستبقيان جنباً إلى جنب\".\nوأضاف سلطاني: \"ألم تقل تلك الوكالات إن إيران تسعى للقنابل النووية؟ والآن، من الذي انسحب من الاتفاق النووي مع إيران بعد توقيعه؟ إنها الولايات المتحدة. تلك الوكالات تؤدي مهمة صناعة الأكاذيب. هل أن الـ30% من الرفوف التي تعرض منتجات من المؤسسات والشركات الفنزويلية في إيران كذبة؟ هل أن هذه المنتجات المتنوعة أوتي بها الى هنا  لإيذاء الناس أم لدعم مائدة الطعام للفنزويليين؟ إنني على ثقة بأن الجمهور على قدر عال من الوعي والذكاء بحيث أنه لن يعر أية أهمية للأكاذيب التي تطلقها وسائل الإعلام الأميركية\".\n\nوأشار إلى أن \"هذه المخازن هي منصة لصادرات المنتجات الفنزولية إلى إيران، وعملية هي قيد التنفيذ حالياً، واليوم وصلت إلى إيران فعلياً شحنات المانجو والأناناس والخشب ومنتجات فنزويلية أخرى\".\nمن جهته قال رئيس \"ميغاسيس\" عيسى رضائي، إن اليوم \"لا يمكن إخفاء أي شيء بوجود شبكات التواصل الاجتماعي ووسائل الإعلام الوطنية والعالمية، لذلك، فلا الكذب الذي تطلقه الولايات المتحدة ضدنا، ولا نشرها للأضاليل بشأننا سيتمكن من إخفاء حقيقة هذه السوبر ماركت\".\nوأضاف أن \"هذا الذي يُرى هنا، أليس في خدمة حياة الإنسان؟ ما هي الحاجة الأولى للكائنات البشرية؟ أم أنهم يعتبرون هذا في غير صالح البشر؟ بالطبع هو لصالح الناس وسوف نقوم مع رجال الأعمال الفنزويليين بزيادة الأعمال التجارية لتزويد الشعب بما يحتاجه\".\nبدوره، كشف نائب وزير الخارجية الفنزويلي لآسيا والشرق الأوسط وأوقيانيا \"روبن داريو مولينا\"، عن توقيع ما يقارب الـ300 اتفاقية في القطاعات الصناعية والزراعية\".\nوقال إنه \"مع هذا الاستثمار في هذه السوبر ماركت، تتجسد مرة أخرى إرادة رجال الأعمال وشعبينا وكذلك يترجم الاحترام والثقة المتبادلة التي تتميز بها العلاقات بين قادة الشعبين\".\nوفيتصريحللميادين، أعلن السفير الإيراني في فنزويلا حجة الله سلطاني في 20 حزيران/ يونيو، أن الناقلة الإيرانية السادسة التي وصلت فنزويلا تحمل مواداً غذائية، وأشار في حينها إلى أنه سيتم افتتاح أول \"سوبر ماركت\" إيراني في فنزويلا.\nوشحنت طهران لكراكاس عدة شحنات تضمنت بنزين، ومعدات لإصلاح مصافي التكرير في فنزويلا، علماً أن إيران أرسلت حتى الآن خمس ناقلات نفط حملت نحو مليون ونصف مليون برميل من البنزين إلى البلاد.\n\nالعقوبات على فنزويلا\nإيران\nالعقوبات على إيران\nفنزويلا\nأميركا\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/c25b21a0-d330-4bf5-b759-18694db06a70.jpg?v=2&width=1000",
        "title": "إيران تفتتح أولى مخازنها الغذائية والاستهلاكية في فنزويلا",
        "video_duration": null,
        "word_count": "216"
    },
    {
        "_id": "66bb918d364b8dbca8edc3cc",
        "url": "https://www.almayadeen.net/news/misc/1413301/السويد-تشجع-السكان-على-مواصلة-العمل-من-المنزل-حتى-العام-المق",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "منوعات"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "منوعات"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "السويد"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "العالم يواجه كورونا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "بعدما تجاوزت عتبة 80 ألف إصابة بفيروس كورونا، تؤكد السويد أنها ستواصل تشجيع السكان على العمل من المنزل عندما يكون ذلك ممكناً، في إجراء جزئي يهدف للحد من الازدحام في وسائل النقل العام.",
        "filename": "articles_2020_7",
        "keywords": [
            "الصين",
            "فيروس كورونا",
            "كورونا",
            "كوفيد 19",
            "وباء كورونا",
            "ووهان",
            "الالتهاب الرئوي",
            "اجراءات الاغلاق",
            "سارس",
            "كورونا في السويد"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T21:08:28+03:00",
        "postid": "1413301",
        "published_time": "2020-07-30T21:08:28+03:00",
        "text": "بعدما تجاوزت عتبة 80 ألف إصابة بفيروس كورونا، تؤكد السويد أنها ستواصل تشجيع السكان على العمل من المنزل عندما يكون ذلك ممكناً، في إجراء جزئي يهدف للحد من الازدحام في وسائل النقل العام.\nأعلنت السويد أنها ستواصل تشجيع السكان على العمل من المنزل عندما يكون ذلك ممكناً، بعدما اجتازت البلاد عتبة 80 ألف إصابة مثبتة.\nوأثار نهج السويد في التعامل مع وباء كورونا اهتماماً عالمياً، حيث لم تفرض السويد حظراً على عكس معظم الدول الأوروبية، واحتلت عناوين الصحف لتسجيلها واحداً من أعلى معدلات الوفيات لكل فرد على عدد السكان في العالم.\nوستبقى التوصية الجديدة الموجهة إلى \"الذين لديهم إمكانية العمل من المنزل\"، سارية حتى العام الجديد.\nويهدف هذا الإجراء جزئياً إلى الحد من الازدحام في وسائل النقل العام، وتم اعتماده لتسهيل الأمور بالنسبة إلى الأشخاص الذين يحتاجون إلى أن يكونوا موجودين جسدياً في مكان العمل.\nوجاء هذا الإعلان في الوقت الذي لاحظ فيه المسؤولون منحنيات إيجابية في السويد مع انخفاض عدد الإصابات الجديدة، خصوصاً الخطرة التي تحتاج إلى رعاية مكثفة.\nوأشارت وكالة الصحة العامة في البلاد، إلى أنه \"إذا ارتفعت نسبة تواصلنا مرة أخرى، فهناك خطر كبير من تفش جديد خلال الخريف\".\nوالخميس سجّلت السويد 318 إصابة جديدة بـ\"كوفيد-19\" ليصل المجموع إلى 80100، كما بلغ عدد الوفيات 5739.\nفيروس كورونا\nكورونا في السويد\nكوفيد 19\nاجراءات الاغلاق\nأعلنت منظمة الصحة العالمية في 31 كانون الأول/ديسمبر 2019 تسجيل إصابات بمرض الالتهاب الرئوي (كورونا) في مدينة ووهان الصينية، ولاحقاً بدأ الفيروس باجتياح البلاد مع تسجيل حالات عدة في دول أخرى حول العالم.\n10 اب 14:57\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/99f14a48-5c6b-4e6b-9088-f260a6a30643.jpg?v=2&width=1000",
        "title": "السويد تشجع السكان على مواصلة العمل من المنزل حتى العام المقبل",
        "video_duration": null,
        "word_count": "183"
    },
    {
        "_id": "66bb9191364b8dbca8edc3ea",
        "url": "https://www.almayadeen.net/news/politics/1413233/بومبيو--رسمنا-سياسة-الضغوط-القصوى-على-إيران---والتهديد-الكام",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " وزير الخارجية الأميركي مايك بومبيو يعتبر أن هناك جهوداً متعددة في الأمم المتحدة لمواجهة الصين فيما يتعلق بحقوق الملكية الفكرية، ويرى أنه \"لابد من العمل على تمديد حظر السلاح المفروض على إيران\".",
        "filename": "articles_2020_7",
        "keywords": [
            "روسيا",
            "العراق",
            "تركيا",
            "ايران",
            "الولايات المتحدة",
            "سيرغي لافروف",
            "مايك بومبيو",
            "مجلس الشيوخ",
            "الجيل الخامس",
            "حزب لله"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T21:47:48+03:00",
        "postid": "1413233",
        "published_time": "2020-07-30T17:08:00+03:00",
        "text": "وزير الخارجية الأميركي مايك بومبيو يعتبر أن هناك جهوداً متعددة في الأمم المتحدة لمواجهة الصين فيما يتعلق بحقوق الملكية الفكرية، ويرى أنه \"لابد من العمل على تمديد حظر السلاح المفروض على إيران\".\nاعتبر وزير الخارجية الأميركي مايك بومبيو، أن\"التهديد الكامل يأتي من الصين\".\nوأشار بومبيو خلال جلسة استماع أمام لجنة العلاقات الخارجية في مجلس الشيوخ، إلى أنه \"على العالم أن يدرك هذه المخاطر لاسيما استخدامها شبكة 5G لأغراض تجسسية\"، منوهاً إلى أن \"مجموعة دول السبع أدانت ما تقوم به الصين وأنها تتصرف بحس عدائي\".\nوقال بومبيو إن \"هناك جهود متعددة في الأمم المتحدة لمواجهة الصين فيما يتعلق بحقوق الملكية الفكرية\"، لافتاً إلى أن \"وزارة العدل تقوم بتضييق الخناق فيما يتعلق بحقوق الملكية الفكرية تجاه الصين\".\nوفي وقت سابق اليوم، قام سفير الولايات المتحدة في البرازيلبتهديدالأخيرة من مواجهة \"عواقب\" قد تكون اقتصادية، في حال تعاقدت مع مجموعة \"هواوي\" الصينية، لبناء شبكة اتصالات الجيل الـخامس.\nوفي سياق منفصل، أكد بومبيو أمام \"الكونغرس\"، أن بلاده رسمتسياسة الضغوط القصوىعلى إيران الأمر الذي حرم طهران من الواردات التي تستخدمها للانخراط في \"النشاطات الإرهابية\"، على حد تعبيره.\nوأضاف \"استطعنا اقناع الدول الأوروبية لتصنيف حزب الله بوصفه كيان إرهابي\"، منوهاً إلى أنه \"لابد من العمل على تمديد حظر السلاح المفروض على إيران الذي سينتهي في تشرين الأول/اكتوبر ومنع إيران من نقل الأسلحة إلى الحوثيين\".\nوكان قائد القوة الجوفضائية في حرس الثورة الإيراني العميد أمير حاجي زادةكشفأمس تفاصيل إطلاق الصواريخ الباليستية \"من أعماق الأرض\"، التي تتم للمرة الأولى في العالم ضمنمناورات \"الرسول الأعظم\"التي تنفذها بلاده في مياه الخليج.\nكما أوضح وزير الخارجية الأميركي، أن واشنطن قامت بفرض عقوبات على 360 هدفاً روسياً، بالإضافة إلى اتخاذها إجراءات بحق تركيا، وتقيم فرض عقوبات عليها بسبب منظومة إس 400 الروسية.\nوقال إنه تحدث مع نظيره الروسي سيرغي لافروف، وأثار معه كافة القضايا، \"لاسيما تهديد حياة الأميركيين في مختلف المناطق\"، مشدداً على أن واشنطن تحذر من أي تهديد لجنودها في أفغانستان.\nوأشار إلى أنه \"ليست روسيا فقط من تمول طالبان، بل هناك الدعم الإيراني وتدفق الأموال الخليجية\"، وفق تعبيره.\nوبما يخص قرار البنتاغون بسحب 12 ألف جندياً أميركاً من ألمانيا، أكد بومبيو أنه شارك فيما وصفه بـ\"القرار الاستراتيجي\"، معتبراً أن \"ألمانيا لم تعد على خط المواجهة\".​\nوقال \"ستكون القوات العائدة إلى الوطن متاحة بالكامل لإعادة نشرها مستقبلاً\"، مشدداً على أن بلاده قادرة \"على ردع روسيا بالكامل\".\nوأعلنوزير الدفاع الأميركي مارك إسبر، أمس، أنه سينقل مقره الأوروبي من شتوتغارت في ألمانيا إلى بلجيكا، وذلك أثناء استعراضه لخطط أوسع نطاقاً لنقل نحو 12 ألفاً من قواته إلى خارج ألمانيا بناء على أوامر الرئيس دونالد ترامب.\nوقال إسبر، إن واشنطن ستنقل قسماً من قواتها بالقرب من الحدود الروسية \"بهدف ردع موسكو\"، مشيراً إلى أن بلاده \"قد تنشر في المستقبل قوات إضافية في بولندا ودول البلطيق\".\nحزب لله\nمايك بومبيو\nالجيل الخامس\nالعراق\nالولايات المتحدة\nتركيا\nروسيا\nسيرغي لافروف\nايران\nمجلس الشيوخ\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/4f9b7937-8952-4bcc-93db-b19ff90ce763.jpg?v=2&width=1000",
        "title": "بومبيو: رسمنا سياسة الضغوط القصوى على إيران.. والتهديد الكامل يأتي من الصين",
        "video_duration": null,
        "word_count": "193"
    },
    {
        "_id": "66bb9191364b8dbca8edc3f4",
        "url": "https://www.almayadeen.net/news/politics/1413299/المشاط--الأمم-المتحدة-فشلت-بواجباتها-تجاه-اليمن",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "اليمن"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "رئيس المجلس السياسي الأعلى في اليمن مهدي المشاط، يتهم الأمم المتحدة بأنها \"أظهرت انحيازها إلى العدوان وكرست الحصار في كثير من المواقف\"، ويشدد على \"مواصلة الضربات الموجعة على كل المستويات\".",
        "filename": "articles_2020_7",
        "keywords": [
            "اليمن",
            "الأمم المتحدة",
            "صنعاء",
            "حكومة صنعاء",
            "مهدي المشاط",
            "المجلس السياسي الأعلى"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T21:06:32+03:00",
        "postid": "1413299",
        "published_time": "2020-07-30T21:06:31+03:00",
        "text": "رئيس المجلس السياسي الأعلى في اليمن مهدي المشاط، يتهم الأمم المتحدة بأنها \"أظهرت انحيازها إلى العدوان وكرست الحصار في كثير من المواقف\"، ويشدد على \"مواصلة الضربات الموجعة على كل المستويات\".\nقال رئيس المجلس السياسي الأعلى في اليمن مهدي المشاط، إنّ \"الأمم المتحدة فشلت في القيام بما ينبغي عليها القيام به تجاه اليمن وفقاً لميثاقها التأسيسي\".\nوأشار المشاط اليوم الخميس، إلى أن الأمم المتحدة \"ظهرت منحازة إلى العدوان ومكرسة للحصار في كثير من المواقف\"، معتبراً أنّ \"ما شهدته وتشهده المحافظات المحتلة دليلٌ كاف على أهداف العدوان الحقيقية الرامية إلى احتلال بلدنا وتقسيمه\".\nالمشاط توجه للشعب اليمني بالقول \"لن نقف مكتوفي الأيدي وسنواصل التصدي لمحاولات تفتيت وتقسيم اليمن حتى تحرير أراضيه كافة \"، مؤكداً أنه \"لن نقبل باستمرار عمليات النهب المفتوحة لعائدات ثروات الشعب على يد حفنة من المرتزقة والخونة\".\nوشدد على \"مواصلة الضربات الموجعة على كل المستويات في عمق المعتدين حتى وقف العدوان ورفع الحصار\"، كما دعا اليمنيين للاهتمام بالزراعة وفلاحة الأرض، وقال \"نوجه الحكومة ومسؤوليها في مختلف المحافظات لمساعدة المزارعين\".\nرئيس المجلس السياسي الأعلى في اليمن علّق على ما وصفها بالـ\"قرصنة الأميركية\" التياستهدفتفي الأجواء السورية الطائرة المدنية الإيرانية، بالقول إنّ هذا الأمر \"تصرف أهوج من شأنه أن يفاقم من حالة غياب الأمن السائدة في المنطقة\".\nوتطرق المشاط إلى موضوع الحج، متهماً النظام السعودي بأنّه \"أخضع الحج لسياساته وأهوائه، جاعلاً منه وسيلة من وسائل الابتزاز ضد أي دولة إسلامية لا تجاريه في مشاريعه الفتنوية والدموية\".\nوأضاف أن \"استسهال جريمة تعطيل الحج تحت ذريعة الوقاية من كورونا، وهي الذريعة التي لم تنسحب على الأنشطة الترفيهية ، يوجب على المسلمين أن يضعوا النظام السعودي تحت طائلة المساءلة\".\nكما رأى المشاط أنه من \"غير الحكمة أن يظل العالم الإسلامي في حالة صمت عن استبداد النظام السعودي وسوء إدارته للحج\".\nالمجلس السياسي الأعلى\nاليمن\nالأمم المتحدة\nصنعاء\nحكومة صنعاء\nمهدي المشاط\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/ac213aeb-b9a3-48ab-b7d4-33c95c78841e.jpg?v=2&width=1000",
        "title": "المشاط: الأمم المتحدة فشلت بواجباتها تجاه اليمن",
        "video_duration": null,
        "word_count": "188"
    },
    {
        "_id": "66bb9193364b8dbca8edc407",
        "url": "https://www.almayadeen.net/news/politics/1413265/كيف-استفز-إردوغان-مشاعر-الكثيرين-من-العرب",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "حملت مواقف الرئيس التركي رجب طيب إردوغان الكثير من المواقف الاستفزازية لمشاعر المواطنين في سوريا والعراق وليبيا.  ما هذا الكلام؟ ولماذا هذا الاستفزاز؟ ولماذا يكرره دائما؟.",
        "filename": "articles_2020_7",
        "keywords": [
            "سوريا",
            "العراق",
            "تركيا",
            "ليبيا",
            "قبرص",
            "لوزان",
            "بلاد الشام",
            "آيا صوفيا",
            "بحر ايجي"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T20:15:02+03:00",
        "postid": "1413265",
        "published_time": "2020-07-30T19:27:00+03:00",
        "text": "حملت مواقف الرئيس التركي رجب طيب إردوغان الكثير من المواقف الاستفزازية لمشاعر المواطنين في سوريا والعراق وليبيا. ما هذا الكلام؟ ولماذا هذا الاستفزاز؟ ولماذا يكرره دائما؟.\nتقدم الرئيس التركي رجب طيب إردوغان بخطاب على طريقته الخاصة، قائلاً إنّ \" تركيا عازمة على تتويج نضالها الممتد من سوريا والعراق حتى ليبيا، بالنصر لها ولأشقائها في المنطقة\".\nلماذا هذا الاستفزاز لمشاعر الكثيرين من العرب؟\nلم يعد سراً أنّ إردوغان مسكون بفكرة واحدة، في كل ما يقوم به سواء في الداخل أو الحروب التركية في سوريا وليبيا والعراق وفي المناطق، وهي اتفاقية لوزان التي وُقعت عام 1923 وتنتهي صلاحيتها عام 2023.\nإردوغان لدى افتتاحه جامع آيا صوفيا في 24 تموز/ يوليو، اختار هذا الوقت تحديداً ليصوّب على اتفاقية لوزان.\nيريد الرئيس التركي في عام 2023 أن يكون هناك \"ولادة تركية جديدة\"، أي استعادة السيادة على العراق ومصر وقبرص وبحر ايجي، لكن أيضاً بلاد الشام (سوريا ولبنان).في سياق متصل،يعتمد إردوغان في المقام الأول على \"الغزو الاطلسي\" وليس على غيره،والولايات المتحدة تدخل مباشرة على الخط وهي إلى جانب تركيا ضد النفوذ الروسي في ليبيا.\nوكان إردوغانوقّعمرسوماً بفتح آيا صوفيا كمسجد في اسطنبول، بعد أن ألغت محكمة تركية مرسوماً حكومياً يعود إلى عام 1934، بخصوص تحويل المبنى التاريخي إلى متحف.\nونشر إردوغان نسخة من المرسوم، وينص المرسوم على أن قراراً اتخذ بتسليم إدارة مسجد آيا صوفيا، لهيئة الشؤون الدينية في البلاد وفتحه للصلاة.\nكذلك، أعلنت الرئاسة التركية أن إردوغانتوافقمع نظيره الأميركي دونالد ترامب خلال محادثة هاتفية على العمل \"بشكل أوثق\" من أجل إيجاد حل للنزاع الدائر في ليبيا.\nوجاء في بيان الرئاسة التركية، أن إردوغان وترامب \"اتفقا على التعاون بشكل أوثق كحليفين... من أجل إرساء استقرار دائم في ليبيا\".\nوأعلن وزير الخارجية التركي مولود جاويش أوغلو الشهر الماضي، أن إردوغان وجّه تعليمات بالعمل المشترك مع الولايات المتحدة في ليبيا.\nوقال أوغلو إن \"واشنطن بدأت لعب دور أكثر فاعلية في ليبيا وتعاوننا سوياً سيسهم في استقرار المنطقة\"، مضيفاً أن \"هناك مقاربة إيجابية بين الرئيسين ترامب وإردوغان بخصوص ليبيا\".\nآيا صوفيا\nبحر ايجي\nالعراق\nتركيا\nليبيا\nسوريا\nقبرص\nلوزان\nبلاد الشام\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/6b57e0b4-3cea-4e74-b5d0-aacdae60a301.jpg?v=3&width=1000",
        "title": "كيف استفز إردوغان مشاعر الكثيرين من العرب؟",
        "video_duration": "1647",
        "word_count": "171"
    },
    {
        "_id": "66bb9195364b8dbca8edc414",
        "url": "https://www.almayadeen.net/news/politics/1413244/هيئة-الأسرى--الأسير-ماهر-الأخرس-يواصل-إضرابه-عن-الطعام-منذ-4",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "الأسير ماهر الأخرس محرر سابق، وخاض معركة الإضراب عن الطعام ضد سياسة الاعتقال الإداري التعسفي في اعتقاله الأخير، وسبق أن أمضى في سجون الاحتلال ما يزيد عن 5 سنوات خلال اعتقالات سابقة.",
        "filename": "articles_2020_7",
        "keywords": [
            "إضراب المعتقلين",
            "الأسير ماهر  الأخرس"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T20:00:43+03:00",
        "postid": "1413244",
        "published_time": "2020-07-30T17:09:00+03:00",
        "text": "الأسير ماهر الأخرس محرر سابق، وخاض معركة الإضراب عن الطعام ضد سياسة الاعتقال الإداري التعسفي في اعتقاله الأخير، وسبق أن أمضى في سجون الاحتلال ما يزيد عن 5 سنوات خلال اعتقالات سابقة.\nأفادت هيئة شؤون الأسرى والمحررين اليوم الخميس، أن الأسير ماهر الأخرس (49 عاماً) من بلدة سيلة الظهر قضاء مدينة جنين، يواصل إضرابه عن الطعام منذ 4 أيام رفضاً لاعتقاله.\nولفتت الهيئة، الى أن الأسير الأخرس القابع حالياً في سجن عوفر، اعتقل الاثنين الماضي، بعد أن اقتحمت قوات الاحتلال منزله في بلدة جبع وقامت بتفتيش المنزل قبل أن تقوم باعتقاله، كما عقدت جلسة محاكمة له اليوم الخميس في محكمة عوفر وتم تمديد توقيفه 6 أيام بذريعة التحقيق.\nيذكر أن الأسير ماهر الأخرس محرر سابق، من مواليد عام 1971، وهو متزوج، وخاض معركة الإضراب عن الطعام ضد سياسة الاعتقال الإداري التعسفي في اعتقاله الأخير، وسبق أن أمضى في سجون الاحتلال ما يزيد عن 5 سنوات خلال اعتقالات سابقة.\nالأسير ماهر الأخرس\nإضراب المعتقلين\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/c32ed31a-0594-4f07-9935-4ea38b0a3bd1.jpg?width=1000",
        "title": "هيئة الأسرى: الأسير ماهر  الأخرس يواصل إضرابه عن الطعام منذ 4 أيام رفضاً لاعتقاله",
        "video_duration": null,
        "word_count": "181"
    },
    {
        "_id": "66bb9196364b8dbca8edc41a",
        "url": "https://www.almayadeen.net/videos/1413292/ناظم-الغزالي-بلبل-العراق-الذي-رحل-قبل-الشيب",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات أونلاين"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "منوعات"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "الغنوة الحلوة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "ناظم الغزالي بلبل العراق الذي رحل قبل الشيب",
        "filename": "articles_2020_7",
        "keywords": [
            "العراق",
            "الميادين GO",
            "الفن",
            "موسيقى",
            "اغاني قديمة",
            "طرب",
            "الزمن الجميل",
            "الغنوة الحلوة",
            "ناظم الغزالي",
            "ميحانة ميحانة",
            "بلبل العراق",
            "فيديوالميادين"
        ],
        "lang": "ar",
        "last_updated": "2022-06-21T09:36:00+03:00",
        "postid": "1413292",
        "published_time": "2020-07-30T20:46:00+03:00",
        "text": "الغنوة الحلوة\nناظم الغزالي بلبل العراق الذي رحل قبل الشيب\n15 أيار 2021\n1 أيار 2021\n24 نيسان 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/942209d8-1489-4747-ac99-a0263c7265f0.png?v=3&width=1000",
        "title": "الغنوة الحلوة: ناظم الغزالي بلبل العراق الذي رحل قبل الشيب",
        "video_duration": "295",
        "word_count": "43"
    },
    {
        "_id": "66bb9196364b8dbca8edc41f",
        "url": "https://www.almayadeen.net/news/politics/1413280/الأسير-المحرر-صفوري-للميادين--الاحتلال-لا-يردعه-شيء-عن-قتل-ا",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "الأسير المحرر أنيس صفوري يؤكد للميادين إصابة أسرى في سجون الاحتلال بكورونا، ويصف رحلة العلاج من الفيروس هناك بأنها \"أصعب من المرض\"، ويشدد على أنّ الحركة الأسيرة \"في وضع صعب\".",
        "filename": "articles_2020_7",
        "keywords": [
            "فلسطين المحتلة",
            "الاحتلال الإسرائيلي",
            "فيروس كورونا",
            "الأسرى الفلسطينيين",
            "مستشفى سجن الرملة",
            "أنيس صفوري"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T19:55:23+03:00",
        "postid": "1413280",
        "published_time": "2020-07-30T19:53:11+03:00",
        "text": "الأسير المحرر أنيس صفوري يؤكد للميادين إصابة أسرى في سجون الاحتلال بكورونا، ويصف رحلة العلاج من الفيروس هناك بأنها \"أصعب من المرض\"، ويشدد على أنّ الحركة الأسيرة \"في وضع صعب\".\nأكد الأسير المحرر أنيس صفوري، أنّ رحلة العلاج من فيروس كورونا في سجون الاحتلال \"أصعب من المرض نفسه\".\nالأسير صفوري أشار في مقابلة معالمياديناليوم الخميس، إلى أنّ هناك أسرى فلسطينيون في معتقلات الاحتلال يعانون من الإصابة بفيروس كورونا، موضحاً أنّهم يجهلون \"الأقسام التي تحوي أسرى مصابين بالفيروس وأسرى غير مصابين\".\nصفوري تحدث عن أنّه ثمة أسرى يخرجون من المعتقلات وتظهر إصابتهم بفيروس كورونا، داعياً منظمات حقوق الإنسان إلى زيارة مستشفى سجن \"الرملة\" الإسرائيلي \"حتى يجدوا أنه ليس مستشفى\".\nوقال الأسير صفوريللميادين: \"الاحتلال لا يردعه شيء عن قتل الأسرى بكورونا\"، متمنياً من كل إنسان \"أن يفكر بمعاناة الأسرى وكيف يبتزهم الاحتلال بحياتهم الإنسانيّة\".\nكما شدد الأسير صفوري على أنّه \"قدمنا أعمارنا كأسرى فداءً لقضية وطننا وأمتنا العربية، ومتمسكون بحقنا ووعينا وعلمنا وهذا ما يبقينا مندفعين\"، معتبراً أنّ الحركة الأسيرة \"في وضع صعب، لكني رأيت أن الناس معها وتتحدى كل شيء لاستقبال المحررين\".\nوفي إطار حديثه عن الأسير أحمد سعدات، قال صفوريللميادين، إنّه \"من الصعب أن نصف كم أن الرفيق سعدات معطاء وصاحب إرادة\".\nيذكر أنّه أطلق سراح الأسير أنيس جميل صفوري (31 عاماً)، اليوم الخميس، بعد اعتقال دام 12 عاماً في سجون الاحتلال.\nوكان في استقبال الأسير المحرر المئات من عائلته وأبناء بلدته الذين احتفلوا باطلاق سراحه رافعين الأعلام الفلسطينيّة.\nالافراج عن الاسير انيس جميل صفوري من مدينة شفاعمرو، بعد اعتقال استمر 12 عاما في سجون الاحتلال.📽دايمة اغباريةpic.twitter.com/aOSfwQrhEQ\n\nأنيس صفوري\nالأسرى الفلسطينيين\nفلسطين المحتلة\nالاحتلال الإسرائيلي\nفيروس كورونا\nمستشفى سجن الرملة\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/183f334f-1973-4a26-a1cf-cdd74aca7992.jpg?v=3&width=1000",
        "title": "الأسير المحرر صفوري للميادين: الاحتلال لا يردعه شيء عن قتل الأسرى بكورونا",
        "video_duration": "274",
        "word_count": "174"
    },
    {
        "_id": "66bb9197364b8dbca8edc429",
        "url": "https://www.almayadeen.net/videos/1413300/غضب-في-مصر-بسبب-جريمة-الفيرمونت",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "بحسب الحساب اغتصب 8 شبان أثرياء فتاة بعد تخديرها في فندق الفيرمونت\n",
        "filename": "articles_2020_7",
        "keywords": [
            "الميادين GO",
            "مصر",
            "الميادين فيديو",
            "السيسي",
            "اغتصاب",
            "فندق",
            "رضوى الشربيني",
            "جريمة الفيرمونت",
            "الفيرمونت",
            "اثرياء مصر"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T20:58:31+03:00",
        "postid": "1413300",
        "published_time": "2020-07-30T20:56:09+03:00",
        "text": "بحسب الحساب اغتصب 8 شبان أثرياء فتاة بعد تخديرها في فندق الفيرمونت\n16 كانون الثاني\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/760120a5-0159-419f-99f2-72061a555631.png?v=4&width=1000",
        "title": "غضب في مصر بسبب جريمة الفيرمونت",
        "video_duration": "88",
        "word_count": "67"
    },
    {
        "_id": "66bb9198364b8dbca8edc434",
        "url": "https://www.almayadeen.net/episodes/1413192/أنتم-أونلاين_في-يوم-عرفة-لا-رادع-أمام-اقتحام-المسجد-الأقصى-من-قبل-المستوط",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "أنتم أونلاين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "لا رادع أمام اقتحام المسجد الأقصى من قبل المستوطنين. الاحتلال عنف مرفوض كما العنف ضد النساء اللواتي دافعت عنهن المحامية الراحلة جيزيل حليمي.",
        "filename": "articles_2020_7",
        "keywords": [
            "فلسطين",
            "وسائل التواصل الاجتماعي",
            "أنتم أونلاين",
            "أنتم أونلاين",
            "اقتحام المسجد الأقصى",
            "سوشال ميديا",
            "العنف ضد النساء",
            "جيزيل حليمي"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T19:39:40+03:00",
        "postid": "1413192",
        "published_time": "2020-07-30T17:30:00+03:00",
        "text": "لا رادع أمام اقتحام المسجد الأقصى من قبل المستوطنين. الاحتلال عنف مرفوض كما العنف ضد النساء اللواتي دافعت عنهن المحامية الراحلة جيزيل حليمي.\n30 كانون الثاني 2020\n10 حزيران 2012\n15 تموز 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/3760e1a4-b1cd-4b50-a4d0-3be5f6c8adf6.jpg?width=1000",
        "title": "في يوم عرفة لا رادع أمام اقتحام المسجد الأقصى من قبل المستوطنين",
        "video_duration": "1480",
        "word_count": "140"
    },
    {
        "_id": "66bb919b364b8dbca8edc453",
        "url": "https://www.almayadeen.net/news/economic/1413270/-هواوي--تتفوق-على--سامسونغ--كأكبر-مصنع-للهواتف-المحمولة",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " شركة \"هواوي تكنولوجيز\" الصينية  تتصدر قائمة أكبر الشركات مبيعاً للهواتف الذكية، رغم العقوبات وتراجع الطلب العالمي في ظل جائحة كورونا.",
        "filename": "articles_2020_7",
        "keywords": [
            "الهواتف الذكية",
            "شركة هواوي",
            "شركة سامسونغ",
            "مبيعات هواوي",
            "مبيعات الهواتف الذكية"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T19:27:41+03:00",
        "postid": "1413270",
        "published_time": "2020-07-30T19:27:40+03:00",
        "text": "شركة \"هواوي تكنولوجيز\" الصينية تتصدر قائمة أكبر الشركات مبيعاً للهواتف الذكية، رغم العقوبات وتراجع الطلب العالمي في ظل جائحة كورونا.\nانتزعت شركة \"هواوي تكنولوجيز\" الصينية لقب أكبر بائع للهواتف الذكية من \"سامسونغ إلكترونكس\" في الربع الثاني، مما يؤكد متانة السوق الصينية حتى مع تراجع الطلب العالمي على الهواتف المحمولة في ظل جائحة فيروس كورونا.\nوشحنت \"هواوي\" 55.8 مليون هاتف في الفترة بين نيسان/أبريل  وحزيران/يونيو، متجاوزة \"سامسونغ\" التي شحنت 53.7 مليون هاتف، وذلك بحسب بيانات من شركة \"كاناليس\" للأبحاث.\nوشعرت الشركة الصينية بوطأة العقوبات الأميركية التي عرقلت أنشطتها في الخارج، لكن أحدث الأرقام تظهر تزايد هيمنتها في السوق المحلية.\n\nوتبيع \"هواوي\" الآن نحو ثلثي هواتفها في الصين التي تلقت ضربة مبكرة من الجائحة لكنها استعادت السيطرة على الوضع منذ ذلك الحين، حيث تضاءلت حالات الإصابة الجديدة بالفيروس.\nولا يزال مصنعون آخرون للهواتف المحمولة مهيمنون في دول أخرى يواجهون مصاعب في ظل استمرار الارتفاع في الإصابات الجديدة بالفيروس.\nوتراجعت مبيعات \"هواوي\" 5% مقارنة بنفس الربع من العام الماضي، بينما سجلت \"سامسونغ\" الكورية الجنوبية انخفاضاً 30% بسبب ضعف الطلب في أسواق رئيسية تشمل البرازيل والولايات المتحدة وأوروبا.\nوارتفعت المبيعات في السوق المحلية 8% لكن شحنات \"هواوي\" إلى الخارج تراجعت 27% خلال الربع.\nوقالت \"سامسونغ\" اليوم الخميس إنها تتوقع انتعاش الطلب على الهواتف الذكية في النصف الثاني من العام.\nشركة هواوي\nشركة سامسونغ\nالهواتف الذكية\nمبيعات الهواتف الذكية\nمبيعات هواوي\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/cd4d7026-ec93-4337-96cb-6cd3f6252557.jpg?v=2&width=1000",
        "title": "\"هواوي\" تتفوق على \"سامسونغ\" كأكبر مصنع للهواتف المحمولة",
        "video_duration": null,
        "word_count": "134"
    },
    {
        "_id": "66bb919b364b8dbca8edc455",
        "url": "https://www.almayadeen.net/newscast/1413274/التحليلية",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "العراق",
            "تركيا",
            "تونس",
            "ليبيا",
            "التحليلية",
            "الثقافة العربية"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T19:51:21+03:00",
        "postid": "1413274",
        "published_time": "2020-07-30T18:00:00+03:00",
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n12 اب\n12 اب\n12 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/a4b96026-e2e9-4733-b499-3c871a475902.jpg?width=1000",
        "title": "التحليلية",
        "video_duration": "3000",
        "word_count": "0"
    },
    {
        "_id": "66bb919d364b8dbca8edc46e",
        "url": "https://www.almayadeen.net/news/politics/1413260/الغنوشي-يواصل-مهامه-على-رأس-البرلمان-التونسي-والمعارضة-تؤكد",
        "author": "زهرة فضلي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "تونس"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "زهرة فضلي"
            }
        ],
        "description": "بينما تصرّ المعارضة على أنّه فاقد للشرعيّة ولم يعد شخصيّة توافقية جامعة، لائحة سحب الثقة من رئيس مجلس النواب راشد الغنوشي تسقط، والأخير يعتبر ذلك انتصاراً. ",
        "filename": "articles_2020_7",
        "keywords": [
            "تركيا",
            "راشد الغنوشي",
            "مجلس النواب التونسي",
            "الحزب الدستوري الحر",
            "عبير موسي",
            "هشام العجبوني",
            "حسونة الناصفي",
            "كتلة الإخوان",
            "ليليا بالليل",
            "كتلة النهضة",
            "مصطفى بن أحمد"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T19:11:01+03:00",
        "postid": "1413260",
        "published_time": "2020-07-30T19:00:00+03:00",
        "text": "بينما تصرّ المعارضة على أنّه فاقد للشرعيّة ولم يعد شخصيّة توافقية جامعة، لائحة سحب الثقة من رئيس مجلس النواب راشد الغنوشي تسقط، والأخير يعتبر ذلك انتصاراً.\nيبدو أن التوتر وعدم الاستقرار هو قدر البرلمان التونسي، إذ لا تمر جلسة عامة دون أن تكون هناك مناكفات واتهامات وصراعات بين الكتل البرلمانيّة، آخرها ردة فعل نواب المعارضة الذين اعتبروا أن راشد الغنوشي فقد شرعيته كرئيس للبرلمان التونسي، رغمإسقاطلائحة سحب الثقة منه، وأكدوا أنهم \"سيواصلون النضال من أجل تغيير المسار\".\nيواصل رئيس مجلس النواب راشد الغنوشي رسمياً مهامه على رأس البرلمان، وذلك بعد تصويت 97 نائباً فقط على سحب الثقة منه في الجلسة العامة للبرلمان اليوم الخميس.\nوكان النائب الثاني لرئيس البرلمان طارق الفتيتي، أعلن أن عدد الأصوات المصرّح بها 133 صوتاً، منها 18 ورقة ملغاة و2 ورقة بيضاء و97 صوت مع سحب الثقة، في حين صوّت 16 نائباً ضد اللائحة.\nوعقب انتهاء حلسة التصويت على سحب الثقة منه، اعتبر رئيس مجلس نواب الشعب راشد الغنوشي في تصريح صحفي، أن هذا الانتصار \"انتصار للديمقراطية التونسيّة\".\nكما تقدم الغنوشي بالشكر \"لكل من شارك في هذه الملحمة.. ملحمة الديمقراطيّة التونسيّة\".\n\nرغم أن نتيجة التصويت تبقي راشد الغنوشي على رأس البرلمان، فإنّ نواب المعارضة اعتبروا أن الغنوشي \"قد فقد شرعيته ولم يعد الشخصية الجامعة والتوافقية\".\n​وفي هذا السياق، اعتبر رئيس الكتلة الديمقراطية هشام العجبوني، أنّ الغنوشي \"فقد أهليته ومشروعيته على رأس البرلمان نظراً لعدد المصوّتين مع لائحة سحب الثقة منه\".\nمن جانبه، قال رئيس كتلة \"تحيا تونس\" مصطفى بن أحمد، إنّ رئيس البرلمان \"فقد الكثير من شرعيته ولم يعد شخصيّة توافقيّة قادرة على الجمع في المؤسسة التشريعيّة\".\nوأضاف أنّ \"النواب عبّروا على مواقفهم بكل ديمقراطيّة وإرادة حرة رغم عديد الضغوط\"، مشيراً إلى أن \"النتيجة إيجابيّة جداً بعد تدحرج الأغلبيّة التي منحته الثقة في بداية الدورة النيابية\".\nمن جهته، عبّر رئيس \"كتلة الإصلاح\" حسونة الناصفي عن استغرابه من \"طريقة تصويت عدد من النواب على لائحة سحب الثقة من الغنوشي\"، موضحاً أنّ نواباً \"أخلفوا تعهداتهم واختاروا أن يختبئوا وأن لا يتحمّلوا مسؤولياتهم\"، مضيفاً ''هذه رسالة مضمونة الوصول إليهم\".\nكما أكد  الناصفي أنّ \"مسار التغيير سيتواصل بعد العطلة البرلمانيّة، سواء كان الغنوشي رئيس البرلمان أو غيره\".\nوعبّر الناصفي عن شكره للـ89 نائباً الذين \"لم يخلفوا عهودهم، والنواب الذين انضافوا إليهم\"، مشيرا إلى أنّهم \"سيشكّلون حلقة في البرلمان للبناء من أجل المستقبل\".\nرئيسة كتلة \"الحزب الدستوري الحر\" عبير موسي، اعتبرت في تصريح إعلامي أن كتلة النهضة \"شاركت في عملية التزوير لانقاد رئيس البرلمان راشد الغنوشي\".\nوأضافت موسي: \"جهات معيّنة لم تلتزم بما تمّ الاتفاق عليه، إضافةً الى إزالة بعض الأوراق المعتمدة والتي كانت ستحدث الفارق في التصويت\"، مشددةً على أنّ الغنوشي \"بقي نتيجة ثمرة خيانة وهو ليس مجمع\".\nكما قالت موسي: \"نحن دفعنا إلى الفرز بين رافض للغنوشي وبين قابل له، وهذا انتصار حقيقي لنا ضد كتلة الإخوان\".\n\nإسقاط لائحة سحب الثقة من راشد الغنوشي كان له انعكاس أيضاً على بعض الأحزاب، اذ أعلنت اليوم الخميس النائب ليليا بالليل، في تدوينة على صفحتها الرسميّة على \"فيسبوك\"، عن إستقالتها من حزب \"قلب تونس\" وكتلته في البرلمان.\nوأكدت بالليل أن \"ضغوطات وهرسلة مورست ضدي في علاقة باتخاذي لقرار التصويت مع سحب الثقة من الغنوشي من على رأس البرلمان\".\nهشام العجبوني\nحسونة الناصفي\nعبير موسي\nالحزب الدستوري الحر\nكتلة الإخوان\nليليا بالليل\nكتلة النهضة\nتركيا\nراشد الغنوشي\nمصطفى بن أحمد\nمجلس النواب التونسي\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/2462fc42-78b2-40d7-a4fa-69e94eaf8fc0.jpg?v=3&width=1000",
        "title": "الغنوشي يواصل مهامه على رأس البرلمان التونسي والمعارضة تؤكد فقدانه للشرعية",
        "video_duration": null,
        "word_count": "156"
    },
    {
        "_id": "66bb919d364b8dbca8edc470",
        "url": "https://www.almayadeen.net/episodes/1413190/الإقتصادية_النشرة-الإقتصادية---30-07-2020",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "الإقتصادية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "النشرة الإقتصادية",
            "عبدالله ضاهر",
            "Interview"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T19:01:44+03:00",
        "postid": "1413190",
        "published_time": "2020-07-30T17:00:00+03:00",
        "text": "\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/5194c235-06bd-47fe-91dd-283d05c86d0f.jpg?v=3&width=1000",
        "title": "النشرة الإقتصادية | 30-07-2020",
        "video_duration": "736",
        "word_count": "0"
    },
    {
        "_id": "66bb919e364b8dbca8edc47c",
        "url": "https://www.almayadeen.net/news/sports/1413256/بدء-تحقيقات-جنائية-بحق-رئيس--الفيفا",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "رياضة"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "رياضة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "السلطات السويسرية تبدأ التحقيقات الجنائية بحق إنفانتينو والمدعي العام السويسري مايك لاوبر.",
        "filename": "articles_2020_7",
        "keywords": [
            "الفيفا",
            "الاتحاد الدولي لكرة القدم",
            "جياني إنفانتينو",
            "مايك لاوبر"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T19:05:28+03:00",
        "postid": "1413256",
        "published_time": "2020-07-30T19:05:28+03:00",
        "text": "السلطات السويسرية تبدأ التحقيقات الجنائية بحق إنفانتينو والمدعي العام السويسري مايك لاوبر.\nأعلنت السلطات السويسرية اليوم الخميس، عن تعيين مدعي خاص للنظر في التعاملات بين المدعي العام السويسري مايك لاوبر ورئيس الاتحاد الدولي لكرة القدم \"الفيفا\"، جياني إنفانتينو.\nوبدأت تحقيقات جنائية بحق إنفانتينو كما وافق على التحقيق مع لاوبر.\nوفي الأسبوع الماضي عرض لاوبر الاستقالة من منصبه بعد أن أقرت محكمة بأنه لم يبلغ عن اجتماع عقده مع إنفانتينو، وأنه أيضاً كذب على رؤسائه في الوقت الذي كان فيه مكتبه يجري تحقيقات في فساد يحيط بـ\"الفيفا\".\nوقالت السلطة المسؤولة عن الادعاء العام في سويسرا،‭‬ اليوم الخميس، إن المدعي الخاص شتيفان كيلر، الذي عين في وقت سابق من الشهر الجاري لمراجعة الشكاوى الجنائية ضد الرجلين وضد أشخاص آخرين، اكتشف وجود مخالفات جنائية تتعلق بالتعامل بين مسؤول \"الفيفا\" إنفانتينو ومسؤول الادعاء لاوبر.\nووفقًا لتقرير صادر عن الهيئة المشرفة لمكتب المدعي العام، فإن لاوبر (54 عاماً) المسؤول عن الإجراءات المتعلقة بفضائح الفساد في الاتحاد الدولي منذ آذار/مارس 2015، \"انتهك العديد من مهام منصبه\" من خلال الاجتماع بشكل غير رسمي وفي ثلاث مناسبات، مع إنفانتينو في عامي 2016 و2017.\nولم ينف الاتحاد الدولي حصول لقاءات بين انفانتينو ولاوبر، موضحا أنها كانت تهدف إلى الإظهار أن الفيفا \"مستعد للتعاون مع القضاء السويسري\". لكن الغموض القانوني الذي عُقدت فيه تلك اللقاءات يثير مسألة التواطؤ المحتمل بين الفيفا والقضاء السويسري.\nوكانت السلطات السويسرية أوقفت في أحد الفنادق الفخمة في مدينة زيوريخ في 27 آيار/مايو 2015، مسؤولين كرويين أدين عدد كبير منهم في الولايات المتحدة، في سلسلة الفضائح التي هزت أعلى هيئة كروية عالمية وأدت إلى الإطاحة برؤوس كبيرة فيها، لاسيما رئيسها السابق السويسري جوزيف بلاتر ورئيس الاتحاد الأوروبي السابق الفرنسي ميشال بلاتيني.\nالاتحاد الدولي لكرة القدم\nالفيفا\nجياني إنفانتينو\nمايك لاوبر\n10 اب 14:57\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/3849f770-c9cb-4181-9c4c-e8fd61101bb2.jpg?width=1000",
        "title": "بدء تحقيقات جنائية بحق رئيس \"الفيفا\"!",
        "video_duration": null,
        "word_count": "90"
    },
    {
        "_id": "66bb919e364b8dbca8edc47e",
        "url": "https://www.almayadeen.net/episodes/1413191/الرياضية_النشرة-الرياضية---30-07-2020",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "حلقات تلفزيون"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "برنامج شاشة"
            },
            {
                "key": "class4",
                "mapping": "program",
                "value": "الرياضية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "النشرة الرياضية",
            "ميدان الرياضة",
            "أماني مهنا",
            "مايك شلهوب",
            "علي خليفة",
            "أحمد محي الدين"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T18:59:02+03:00",
        "postid": "1413191",
        "published_time": "2020-07-30T17:15:00+03:00",
        "text": "\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/b38b4d60-09cd-419e-841a-314b0bdc2858.jpg?v=3&width=1000",
        "title": "النشرة الرياضية | 30-07-2020",
        "video_duration": "774",
        "word_count": "0"
    },
    {
        "_id": "66bb919e364b8dbca8edc483",
        "url": "https://www.almayadeen.net/news/technology/1413264/ناسا-تطلق-مسبارا-إلى-المريخ-لاكتشاف-جراثيم",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تكنولوجيا"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "تكنولوجيا"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": " وكالة الفضاء الأميركية، ناسا، تطلق الروبوت الجوال \"برسفيرنس\" باتجاه المريخ، المصمم لاكتشاف آثار لجراثيم قديمة كان يعج بها الكوكب الأحمر  على الأرجح قبل 3 مليارات سنة.",
        "filename": "articles_2020_7",
        "keywords": [
            "ناسا",
            "كوكب المريخ",
            "استكشاف الفضاء الخارجي",
            "وكالة الفضاء الأميركية",
            "المسبار برسفيرنس"
        ],
        "lang": "ar",
        "last_updated": "2021-05-08T00:24:44+03:00",
        "postid": "1413264",
        "published_time": "2020-07-30T19:00:00+03:00",
        "text": "وكالة الفضاء الأميركية، ناسا، تطلق الروبوت الجوال \"برسفيرنس\" باتجاه المريخ، المصمم لاكتشاف آثار لجراثيم قديمة كان يعج بها الكوكب الأحمر  على الأرجح قبل 3 مليارات سنة.\nنجحت وكالة الفضاء الأميركية \"ناسا\"، بإطلاق الروبوت الجوال \"برسفيرنس\" باتجاهالمريخ، المصمم لاكتشاف آثار لجراثيم قديمة كان يعج بها الكوكب الأحمر على الأرجح قبل 3 مليارات سنة.\nويحمل المسبار معه أيضاً مروحية صغيرة ستحاول انجاز أول تحليق جوي على كوكب آخر.\nوأقلع صاروخ \"أطلس 5\" من انتاج \"يونايند لونش ألايانس\" كما كان مقرراً عند الساعة 11:50 بتوقيت غرينتش، من \"كاب كانافيرال\" في فلوريدا.\nوقد انفصلت الطبقة الأولى من الصاروخ بعد دقائق على الإقلاع قبل أن يدفع المسبار \"برسفيرنس\" إلى مساره باتجاه المريخ.\nوقال المسؤول في \"ناسا\"، بوبي براون، إنه \"لأمر رائع أن ينطلق المسبار بعد العمل الجبار الذي أنجزه هذا الفريق\".\nوقال رئيس \"ناسا\"، جيم برانستاين، قبيل ذلك \"نحن معتادون على انجاز أشياء استثنائية صعبة للغاية ونكرر ذلك مرة جديدة\"، فيما \"يسجل في الولايات المتحدة ارتفاع جديد في الإصابات بمرض كوفيد-19\".\nJUST IN: Weather looks great for@NASAPersevere’s 7:50am ET liftoff from@NASAKennedy.Watch our#CountdownToMars:https://t.co/zJwTTpQNwppic.twitter.com/xTMU27g9H6\n\nWe had a good launch this morning, we’re right on course for Mars and signal from@NASAPersevereis strong. We are working to configure the ground stations to match the strength of the spacecraft signal. This scenario is one we’ve worked through in the past with other missions.\n\nThe@NASAPersevererover embodies the@NASA— and the American — spirit of overcoming challenges.Like every mission before, our Mars rover will face difficulties, and it’s going to make amazing discoveries. We will always persevere:https://t.co/musqIsBhGq#CountdownToMarspic.twitter.com/xrWaxRcjNN\n\nوفي حال وصول المركبة من دون أضرار في 18 شباط/فبراير 2021 ستكون الخامسة تنجح في هذه الرحلة منذ العام 1997. وكل هذه المسبارات أميركية لكن الصين أطلقت أول مركبة لها إلى المريخ الأسبوع الفائت ويتوقع أن تحط في أيار/مايو 2021.\nوقد تكون 3 مركبات جوالة موجودة على سطح المريخ السنة المقبلة مع المسبار الأميركي \"كوريوسيتي\" الذي قطع مسافة 23 كيلومتراً على الكوكب الأحمر منذ العام 2012.\nوبني الروبوت الجديد في مختبرات \"جيت بروبالشن لابوراتري\" الشهيرة التابعة لـ\"ناسا\" في باسادينا بولاية كاليفورنيا وهو نسخة محسنة عن \"كوريوسيتي\". فهو يتمتع بـ6 عجلات أكثر متانة وبسرعة أكبر وذكاء محسن وبخاصية القيادة الذاتية مسافة 200 متر يومياً.\nويبلع طوله 3 أمتار ووزنه طناً، وهو مزوّد بـ19 كاميرا وجهازي مايكروفون قد يسجلان أصواتاً مريخية للمرة الأولى. ومجهز بذراع آلية طولها متران. ويشحن بطارياته مولد يعمل بالبلوتونيوم.\nوبعد وصول المركبة إلى المريخ ستحاول \"ناسا\" تشغيل المروحية \"إنجينويتي\" البالغ وزنها 1,8 كيلوغراماً لتحلق في جو المريخ القليل الكثافة.\nوتهتم \"ناسا\" لاستكشاف الكواكب جواً لأن المركبات الجوالة تقطع عشرات الكيلومترات فقط خلال مدة تشغيلها وتواجه صعوبات مع كثبان الرمل والتضاريس الأخرى مع أن \"برسفيرنس\" قادر على \"تسلق\" عوائق ارتفاعها 40 سنتمتراً. وسترسل طائرة مسيرة أولى \"دراغونفلاي\" عام 2026 إلى تيتان، أكبر أقمار زحل.\nوتتمثل مهمة \"برسفيرنس\" الرئيسية في البحث عن آثار حياة سابقة على المريخ، لكن العلماء يعتبرون أن لديهم أدلة جدية على أن هذا الكوكب كان قبل 3 مليارات سنة أكثر دفئاً وتجري فيه الكثير من الأنهر والبحيرات وهي مكونات أدت على الأرض أقله، إلى وجود جراثيم.\nلكن الكوكب الأحمر استحال بعد ذلك بارداً وجافاً لسبب لا يزال علماء الكواكب يجهلونه.\nSignal confirmed!@NASASCaNhas begun to receive a signal from the spacecraft carrying@NASAPersevereto the Red Planet.#CountdownToMarspic.twitter.com/c15SsknZRy\n\nSeparation confirmed! The United Launch Alliance#AtlasVrocket has released the Mars 2020 mission featuring the@NASAPersevererover on a 7-month, 300-million-mile trek to the red planet.📸 by ULApic.twitter.com/awHrwnv5GH\n\nوسيتولى \"برسفيرنس\" في سابقة أيضاً، أخذ حوالى 30 عينة من صخور المريخ ويضعها في أنابيب ستعيدها مهمة أميركية أوروبية مقبلة إلى الأرض في 2031 على أقرب تقدير.\nوقال كبير علماء ناسا، توماس زوربوكن، إن التوصل إلى  دليل قاطع على قيام الحياة في الماضي على المريخ لن يتم على الأرجح قبل تحليل هذه العينات في العقد المقبل.\nوأوضح العالم المشارك في المشروع من جامعة كالتك، كين فارلي \"نحن نبحث على الأرجح عن شكل بدائي جداً للحياة لا عن أشكال متطورة مثل عظام أو متحجرات نبات\".\nوقررت \"ناسا\" الهبوط في فوهة جيزيرو التي تعود إلى 3,8 مليارات سنة وبالتحديد في مكان يشبه كثيراً دلتا قديماً.\nوتتشكل الدلتا من رواسب أنهر. وقالت تانيا بوساك، من معهد \"ماساتشوستس\" للتكنولوجيا، والعضو في فريق المهمة العلمي \"الدلتا مكان رائع لحفظ مواد عضوية\".\nوخلافاً للأرض، لا تتجدد قشرة المريخ جراء تحرك الطبقات التكتونية. فعلى الأرض من الصعب جداً إيجاد أراض لم تشهد تغييرات منذ 3 مليارات سنة.\nوقالت مديرة برامج استشكاف الكواكب في \"ناسا\" لوري غلايز، \"يحتفظ سطح المريخ بجيولوجيا معقدة ومتنوعة\". وتاريخ المريخ محفور على سطحه.\nويشارك أكثر من 350 متخصصاً في علم الجيولوجيا والجيولوجيا الكيميائية والأحياء الفلكية وفي الغلاف الجوي وعلماء آخرون، في المهمة التي تستمر سنتين على الأقل ويرجح أن تدوم أكثر من ذلك بكثير بحسب تجارب المسبارات الأخرى.\nكوكب المريخ\nناسا\nوكالة الفضاء الأميركية\nاستكشاف الفضاء الخارجي\nالمسبار برسفيرنس\n10 اب 14:57\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب 19:01\n10 اب 22:06\n12 اب 19:00\n7 اب 15:34\n6 اب 21:46\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "",
        "title": "ناسا تطلق مسباراً إلى المريخ لاكتشاف جراثيم!",
        "video_duration": null,
        "word_count": "167"
    },
    {
        "_id": "66bb91a2364b8dbca8edc49d",
        "url": "https://www.almayadeen.net/videos/1413262/هواوي----الأكثر-مبيعا-للهواتف-الذكية-في-العالم",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "منوعات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "شركة هواوي الصينية تصبح الشركة الأكثر مبيعاً للهواتف الذكية في العالم",
        "filename": "articles_2020_7",
        "keywords": [
            "الصين",
            "كوريا الجنوبية",
            "العقوبات الأميركية",
            "الهواتف الذكية",
            "هواوي",
            "سامسونغ"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T18:53:49+03:00",
        "postid": "1413262",
        "published_time": "2020-07-30T18:51:31+03:00",
        "text": "شركة هواوي الصينية تصبح الشركة الأكثر مبيعاً للهواتف الذكية في العالم\n28 آذار 2022\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/9308cae6-9075-461a-a153-c3fcc0b8b3e6.jpg?v=4&width=1000",
        "title": "هواوي... الأكثر مبيعاً للهواتف الذكية في العالم",
        "video_duration": "81",
        "word_count": "69"
    },
    {
        "_id": "66bb91a2364b8dbca8edc49f",
        "url": "https://www.almayadeen.net/videos/1413205/تشرين-بطلا-للدوري-السوري-بعد-23-عاما",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "رياضة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "description": "",
        "filename": "articles_2020_7",
        "keywords": [
            "الدوري السوري",
            "نادي تشرين"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T18:01:55+03:00",
        "postid": "1413205",
        "published_time": "2020-07-30T14:55:00+03:00",
        "text": "\n16 حزيران 2021\n21 نيسان 2021\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/563bd75b-62cc-415c-8420-4aff690f6b69.jpg?v=3&width=1000",
        "title": "تشرين بطلاً للدوري السوري بعد 23 عاماً",
        "video_duration": "76",
        "word_count": "0"
    },
    {
        "_id": "66bb91a3364b8dbca8edc4a7",
        "url": "https://www.almayadeen.net/news/economic/1413253/خسائر-بعشرات-مليارات-الدولارات---فاتورة-وباء-كورونا-على-الاق",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "فيروس كورونا يكلّف العالم فاتورة ثقيلة تقدّر بالمليارات في قطاعات النفط والسيارات والطيران، وغيرهم. فما هي الأرقام بالتفاصيل؟",
        "filename": "articles_2020_7",
        "keywords": [
            "أوروبا",
            "ألمانيا",
            "سامسونغ",
            "بوينغ",
            "رينو",
            "توتال",
            "فولكس فاغن",
            "شل",
            "إيرباص الأوروبية",
            "جمبو جيت"
        ],
        "lang": "ar",
        "last_updated": "2020-07-30T18:46:46+03:00",
        "postid": "1413253",
        "published_time": "2020-07-30T18:46:46+03:00",
        "text": "فيروس كورونا يكلّف العالم فاتورة ثقيلة تقدّر بالمليارات في قطاعات النفط والسيارات والطيران، وغيرهم. فما هي الأرقام بالتفاصيل؟\nخسائر بالمليارت لدى شركات النفط والطيران والسيارات والناتج المحلي الإجمالي في حال تدهور: أرقام اليوم الخميس تكشف فاتورة الوباء الثقيلة على الاقتصاد العالمي، والانتعاش المحتمل محل شكوك.\nوكشفت ألمانيا، أكبر اقتصاد في أوروبا، اليوم الخميس، عن هبوط تاريخي بنسبة 10.1 بالمئة في ناتجها المحلي الإجمالي في الربع الثاني من العام الجاري. يأتي ذلك، في حين سجل الناتج المحلي الإجمالي الأميركي خلال الفترة نفسها، انخفاضًا بنسبة 32.9%.\nهذا وخرجت كبرى اقتصادات \"العالم القديم\" في صورة مهتزة، في حين ينتظر أن تنشر شركات \"أبل\" و\"فيسبوك\" و\"أمازون\" و\"ألفابت\"، عمالقة التكنولوجيا الأميركية، تقاريرها ربع السنوية في غضون ساعات.\nفي السياق نفسه، خفضت شركات النفط قيمة أصولها مع الانهيار المتواصل لأسعار النفط الخام والانخفاض التاريخي في الطلب، مع خسائر فادحة في الربع الثاني تبلغ 8.4 مليار دولار لشركة توتال و18.1 مليار دولار لشركة \"شل\" الانكليزية الهولندية.\nوتدفع صناعة الطيران أيضاً ثمناً باهظاً للأزمة، في حين لا يُتوقع أن تعود الحركة الجوية إلى طبيعتها قبل عام 2023. وأعلنت شركة \"إيرباص\" الأوروبية لتصنيع الطائرات عن خسارة صافية قدرها 1.9 مليار يورو في النصف الأول من العام.\nوتخطط منافستها الكبرى \"بوينغ\" لزيادة التخفيض في معدلات إنتاجها وتسريح مزيد من الموظفين ووقف إنتاج طائرة \"جمبو جيت\" 747 الأسطورية في عام 2022. وقد خسرت في الربع الثاني ما مجموعه 2.4 مليار دولار.\nكما تعطلت صناعة السيارات مع إغلاق المصانع ووكالات بيع السيارات خلال فترة العزل. وسجلت شركة \"رينو\" الفرنسية في النصف الأول من العام أكبر خسارة صافية في تاريخها بلغت 7.3 مليار يورو، متأثرة بشريكتها اليابانية نيسان وتراجع الأسهم. وأعلنت في نهاية أيار/مايو شطب 15 ألف وظيفة.\nوأعلنت شركة \"فولكس فاغن\" الألمانية العملاقة عن خسارة قبل الضرائب بلغت 1.4 مليار يورو في النصف الأول.\nفي القطاع الصناعي، كشفت الشركات الكبيرة أيضاً عن حصيلة كئيبة إذ سجلت شركة صناعة الصلب \"أرسيلوميتال\" خسارة صافية قدرها 559 مليون دولار في الربع الثاني.\nوأبدت صناعة المواد الغذائية مقاومة أفضل بقليل. ونشرت شركة \"نستله\" العملاقة السويسرية ربحاً صافياً نصف سنوي بنسبة 18,3%، تحت تأثير عمليات بيع. وجاءت الأخبار السارة القليلة من قطاعي التكنولوجيا والأدوية.\nوسجلت \"سامسونغ\" الكورية الجنوبية الرائدة عالمياً في الهواتف المحمولة وبطاقات الذاكرة ارتفاعَ صافي أرباحها ربع السنوية بنسبة 7.3%.\nورغم العقوبات انتزعت شركة \"هواوي\" الصينية لقب أكبر بائع للهواتف الذكية من \"سامسونغ\" في الربع الثاني، مما يؤكد متانة السوق الصينية حتى مع تراجع الطلب العالمي على الهواتف المحمولة في ظل جائحة فيروس كورونا.\nفولكس فاغن\nجمبو جيت\nإيرباص الأوروبية\nشل\nألمانيا\nأوروبا\nبوينغ\nسامسونغ\nرينو\nتوتال\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/c98c2a85-2c31-476c-9ec1-80c36dd9697a.jpg?v=2&width=1000",
        "title": "خسائر بعشرات مليارات الدولارات.. فاتورة وباء كورونا على الاقتصاد العالمي",
        "video_duration": null,
        "word_count": "125"
    },
    {
        "_id": "66bb91a4364b8dbca8edc4b0",
        "url": "https://www.almayadeen.net/news/politics/1413245/توتر-قبل-المظاهرة-قرب-منزل-نتنياهو-وتحذيرات-من-حرب-أهلية-في",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "description": "وزير الأمن الإسرائيلي الأسبق أفيغدور ليبرمان، يشدد على أنّه \"يجب أن نفعل كل شيء لمنع حصول حرب أهليّة\"، في وقت يشهد فيه شارع \"بلفور\" قرب منزل بنيامين نتنياهو توتراً عالياً قبيل المظاهرة المخطط لها. ",
        "filename": "articles_2020_7",
        "keywords": [
            "الاحتلال الإسرائيلي",
            "بنيامين نتنياهو",
            "خلف الجدار",
            "أفيغدور ليبرمان",
            "بني غانتس",
            "الكنيست",
            "مظاهرات ضد نتنياهو",
            "رؤوفين رفلين"
        ],
        "lang": "ar",
        "last_updated": "2020-08-31T21:42:23+03:00",
        "postid": "1413245",
        "published_time": "2020-07-30T17:51:00+03:00",
        "text": "وزير الأمن الإسرائيلي الأسبق أفيغدور ليبرمان، يشدد على أنّه \"يجب أن نفعل كل شيء لمنع حصول حرب أهليّة\"، في وقت يشهد فيه شارع \"بلفور\" قرب منزل بنيامين نتنياهو توتراً عالياً قبيل المظاهرة المخطط لها.\nأكدت القناة \"12\" الإسرائيليّة، وجود توتر عالٍ قبيل المظاهرة التي يُخطط لها قرب منزل رئيس الحكومة بنيامين نتنياهو في شارع \"بلفور\" في \"تل أبيب\".\nالقائم بأعمال قائد الشرطة الإسرائيلي موتي كوهين، أشار اليوم إلى أنّه \"سيُسمح لكل مواطن بحق التعبير ضمن حدود القانون\"، مبرزاً أنّ \"غالبية المتظاهرين يحتجون وفق القانون، وكشرطة علينا ضمان صيانة هذا الحق\".\nفي سياق متصل، اعتبر وزير الأمن الإسرائيلي السابق ورئيس حزب \"إسرائيل بيتنا\"، أفيغدور ليبرمان، أنّه \"يجب أن نفعل كل شيء لمنع حصول حرب أهليّة\".\nليبرمان وفي تغريدة له على \"تويتر\" اليوم الخميس، قال إنّ \"الاحتجاج هو حق مكتسب لكل إنسان في كل مجتمع ديمقراطي\".\nوأضاف ليبرمان: \"تحديداً الآن في ذكرى 9 آب/أغسطس من هذا العام، أتوجه للجميع وإلى كل المتظاهرين مع وضد، وإلى كل الذين يتفقون أو لا يتفقون بالرأي، تعالوا نحترم بعضنا البعض. ممنوع أن نشد الحبل أكثر من اللازم\".\nليبرمان تحدث أيضاً عن أنّه \"لقد رأينا للأسف احتكاكات وعنف واتهامات متبادلة. يجب أن نفعل كل شيء من أجل منع حرب أهليّة. تعالوا نحترم أحدنا الآخر، تعالوا نسمح بالتعبير بشكل حر لكل واحد، من دون خوف ومن دون عنف ومن دون اتهامات\".\nفي الوقت نفسه، أشارت وسائل إعلام إسرائيلية، إلى أنّ التظاهرات ضد نتنياهو \"انتقلت إلى الخارج، حيث انضمّ إسرائيليّون يسكنون في الولايات المتحدة وأوروبا إلى المتظاهرين في إسرائيل\".\n\"القناة 12\" الإسرائيليّة، تحدثت عن أنّه يوجد اليوم \"تشابه كبير بين ما يحصل من صراعات ونزاعات داخلية، وبين ما حصل في التاريخ اليهودي من انقسامات ونزاعات واحتلالهم من قبل بابل وتيتوس\".\nمن الجدير بالذكر أنّ اليهود يحتفون يوم 9 آب/أغسطس من كل عام، بما يسمّى \"ذكرى سقوط أورشليم وهدم هيكلي سليمان الأول والثاني على يد البابليين والرومان\".\nوكان وزير الأمن ورئيس حزب \"أزرق أبيض\" بني غانتس،تطرقاليوم الخميس إلى موضوع العنف بحق المتظاهرين، وقال إنّ \"العنف الذي نشهده، هو أمر يقلقني، وهو يرمز بنظري إلى منحدر زلق يمكن أن يوصلنا إلى حرب أهليّة\".\nفي سياق متصل، قال زعيم المعارضة يائير لابيد، إن \"تحريض نتنياهو أدّى إلى قيام أشخاص يُشتبه بأنهم أعضاء في جماعات يمين متطرف بالاعتداء على متظاهرين خلال تظاهرة في تل أبيب\".\nيذكر أنّ الأراضي المحتلة تشهد منذ فترةمظاهراتضد رئيس الحكومة الإسرائيلي بنيامين نتنياهو، على خلفية الأزمة الإقتصادية وفشل الاستجابة لتفشي فيروس كورونا (كوفيد-19).\nالمظاهرات التي نُظّم العديد منها أمام منزل نتنياهو، تخللها عنف ضد المتظاهرين، حيثرأىالرئيس الإسرائيلي رؤوفين رفلين أمس الأربعاء، أن \"قتل متظاهر خرج للاحتجاج في إسرائيل، وقتل رئيس حكومة فيها، ليست سيناريوهات وهميّة\".\nوتعليقاً على أحداث العنف الأخيرة، قال رفلين: \"الويل لنا إذا تدهورنا إلى مثل هذا الواقع مجدداً، الويل لديمقراطيتنا إذا مسّ أخ بأخيه\".\nخلف الجدار\nأفيغدور ليبرمان\nبنيامين نتنياهو\nبني غانتس\nالكنيست\nالاحتلال الإسرائيلي\nمظاهرات ضد نتنياهو\nرؤوفين رفلين\n10 اب\nاليوم 17:41\nاليوم 13:54\nاليوم 13:16\nاليوم 17:06\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/archive/image/2020/7/30/a75ff951-e27d-4b33-88e8-7989284d1795.jpg?v=3&width=1000",
        "title": "توتر قبل المظاهرة قرب منزل نتنياهو وتحذيرات من حرب أهلية في \"إسرائيل\"",
        "video_duration": null,
        "word_count": "197"
    }
]