[
    {
        "_id": "66ba438943368d253781c912",
        "url": "https://www.almayadeen.net/news/politics/فايننشال-تايمز:-معركة-ميزانية-الاتحاد-الأوروبي-ستنعكس-على-دع",
        "postid": "1742331",
        "title": "\"فايننشال تايمز\": معركة ميزانية الاتحاد الأوروبي ستنعكس على دعم كييف",
        "keywords": "روسيا,الولايات المتحدة الأميركية,أوكرانيا,الاتحاد الأوروبي,ألمانيا,بروكسل,ميزانية الاتحاد الأوروبي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/556df03e-93ba-4655-b2dd-e9faadb9bc29.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "179",
        "lang": "ar",
        "published_time": "2023-08-29T12:01:00+03:00",
        "last_updated": "2023-08-29T15:29:34+03:00",
        "description": "صحيفة \"فايننشال تايمز\" البريطانية تتحدث عن خلافات بين الدول الأعضاء في الاتحاد الأوروبي تسببت بتأخر الدعم لأوكرانيا، وسط مخاوف من وجود مشكلات أخرى تهدد تدفق الدعم المالي إلى كييف.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "صحيفة \"فايننشال تايمز\" البريطانية تتحدث عن خلافات بين الدول الأعضاء في الاتحاد الأوروبي تسببت بتأخر الدعم لأوكرانيا، وسط مخاوف من وجود مشكلات أخرى تهدد تدفق الدعم المالي إلى كييف.\nذكرت صحيفة \"فايننشال تايمز\" البريطانية، في مقال، أنّتمويل الاتحاد الأوروبي لدعم أوكرانيايتأخر بسبب الخلافات بين الدول الأعضاء، وسط مخاوف من وجود مشكلات في تحديد الميزانيات الوطنية وارتفاع التكاليف في \"بروكسل\"، ما يهدد تدفق الدعم المالي إلى كييف.\nوأوضحت الصحيفة أنّ طلبات بروكسل للحصول على إجمالي 86 مليار يورو من التمويل الإضافي بهدف تخفيف الضغوط على ميزانية الاتحاد الأوروبي مع الحفاظ على 4 سنوات من الدعم لأوكرانيا، أدّت إلى تقسيم الدول الأعضاء، إضافةً إلى دعوات للتخفيضات وجدول زمني أطول للموافقة، وفقاً لأشخاص مشاركين في المحادثات.\nكذلك، أشارت الصحيفة إلى أنّالجدل القائميُعدّ اختباراً رئيسياً للعزم الغربي على إبقاء الدعم لأوكرانيا، إذ يبدأ المتشكّكون في الحرب في أوروبا والولايات المتحدة بالإشارة إلى المكاسب المحدودة التي حققها هجوم كييف المضاد ضد روسيا.\nوحتى الآن، تعقدت مفاوضات التمويل بسبب قيام المفوضية الأوروبية بجمع الدعم المالي لأوكرانيا مع متطلبات زيادة ميزانية الاتحاد الأوروبي، بما في ذلك مخصصات لتغطية تكاليف فوائد الديون وزيادة رواتب مسؤولي الاتحاد الأوروبي.\nوقالت العديد من الدول الأعضاء: \"في حين أن الدعم المالي الإضافي لأوكرانيا معقول، فإنّ العناصر الأخرى للحزمة هي نتيجة مشكلة داخلية في إدارة ميزانية الاتحاد الأوروبي لا تستحق تمويلاً إضافياً.\nوتعتمد أوكرانيا على المساعدات المالية من شركائها الغربيين لتتمكن من تغطية عجز ميزانيتها. وأعلنت وزارة المالية أنها تلقت 3 مليارات دولار لدعم الميزانية من شركاء أوكرانيا في شهر حزيران/يونيو، مع 40% منها كمنح.\nوسبق أن قال وزير المالية الألماني كريستيان ليندنر: \"لا يمكن لأوكرانيا أن تعتمد علينافي مسألة التمويل العسكري\".\nوردّ وزير الدفاع البريطاني بن والاس على طلبات أوكرانيا المتزايدة للأسلحة، قائلاً إنّ \"بريطانيا ليست شركة أمازون العالميةللبيع بالتجزئة\".\nورأى مسؤولون أميركيون وبريطانيون أنّ \"أوكرانيا يجب أن تكون ممتنّة للمساعدة، وألا تقفز مباشرة إلى البند التالي في قائمة طلب الأسلحة\"، بحسب وسائل إعلام غربية.\nروسيا\nألمانيا\nالاتحاد الأوروبي\nالولايات المتحدة الأميركية\nبروكسل\nميزانية الاتحاد الأوروبي\nأوكرانيا\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c913",
        "url": "https://www.almayadeen.net/news/economic/نتنياهو-يدعم-أوروبا-في-تقليل-الاعتماد-على-الغاز-الروسي-نحو-ب",
        "postid": "1742346",
        "title": "نتنياهو يدعم أوروبا في تقليل الاعتماد على الغاز الروسي.. نحو بناء خط أنابيب جديد؟",
        "keywords": "الاحتلال الإسرائيلي,بنيامين نتنياهو,أوروبا,رجب طيب إردوغان,الغاز الروسي,الغاز",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/18602cf0-41c0-4db8-bf67-493bcf9f5ea6.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "170",
        "lang": "ar",
        "published_time": "2023-08-29T12:19:00+03:00",
        "last_updated": "2023-08-29T13:30:18+03:00",
        "description": "رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو، يكلّف فريقاً بدراسة البدائل لصادرات \"إسرائيل\" الحالية من الغاز، أحدها بناء خط أنابيب تحت البحر من تركيا وصولاً إلى أوروبا.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو، يكلّف فريقاً بدراسة البدائل لصادرات \"إسرائيل\" الحالية من الغاز، أحدها بناء خط أنابيب تحت البحر من تركيا وصولاً إلى أوروبا.\nأصدر رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو، تعليماته لفريق مشترك بين وزارات حكومته بدراسة البدائل لصادرات \"إسرائيل\" الحالية من الغاز.\nوأحد الخيارات التي تم النظر فيها، بحسب الإعلام الإسرائيلي، هو بناء خط أنابيب تحت البحر من تركيا إلى أكبر حقل للغاز الطبيعي البحري \"ليفياثان\".\nوأفادت وسائل إعلام إسرائيلية، أنّه \"بموجب الخطة، سيتم توجيه الغاز إلى تركيا ومن ثم إلى دول جنوب أوروبا بهدف تقليل الاعتماد على خط الأنابيب الروسي، وربط خط الأنابيب التركي الأوروبي الرئيسي باحتياطيات الغاز في إسرائيل والمناطق المجاورة، مثل مصر والإمارات العربية المتحدة\".\nكما ذكرت أنّ \"المبادرة تسعى إلى إنشاء إمدادات غاز بديلة قابلة للتطبيق لأوروبا، حيث تتطلع المنطقة إلى تقليل اعتمادها على الغاز الروسي\".\nولسنوات، ضغطت تركيا على \"إسرائيل\" لبناء خط الأنابيب، لكن الأخيرة تخشى أن تضرّ هذه الخطوة بعلاقاتها مع جارتي تركيا قبرص واليونان، لأنّ المشروع المخطط له يمر عبر مياههما في شرق البحر الأبيض المتوسط.\nوفي أيار/مايو الماضي، أجرت قبرص و \"إسرائيل\" محادثات حول إنشاء خط أنابيب يربط بين حقول الغاز البحرية.\nومن المقرر أن يلتقي نتنياهو بالرئيس التركي رجب طيب إردوغان في الأسابيع المقبلة وسط الدفء الأخير في العلاقات بين البلدين.\nوقال إردوغان وقتها، عند سؤاله عن زيارة نتنياهو المرتقبة إلى أنقرة، ومسألة نقل الغاز الإسرائيلي من البحر المتوسط ​​إلى أوروبا عبر تركيا، إنّ \"المشروع الأصح هو نقل الغاز الطبيعي إلى أوروبا عبر تركيا\".\nوتُجرى محادثات منذ نحو 10 سنوات حول خطط لإنشاء خط أنابيب بطول ألفي كيلومتر لنقل غاز شرق البحر المتوسط إلى أوروبا، ومن المحتمل أن يجري تمويل المشروع جزئياً من قبل الاتحاد الأوروبي.\nوتمثّل خطط \"إسرائيل\" لمشروع خط أنابيب شرق المتوسط خطراً على أهداف مصر بزيادة صادرات الغاز الطبيعي المسال إلى الأسواق الأوروبية. ويرى محللون أنّ خط أنابيب شرق المتوسط، الذي تبلغ تكلفته 7 مليارات دولار، سيتطلب دعماً من الدول الأوروبية.\nالغاز\nبنيامين نتنياهو\nالغاز الروسي\nأوروبا\nالاحتلال الإسرائيلي\nرجب طيب إردوغان\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c914",
        "url": "https://www.almayadeen.net/video/اكتشاف-قبر-كاهن-يعود-إلى-3-آلاف-عام-في-البيرو",
        "postid": "1742115",
        "title": "اكتشاف قبر كاهن يعود إلى 3 آلاف عام في البيرو",
        "keywords": "الميادين GO,البيرو,جبال الأنديز,الفهد,شمال البيرو,جبال الأنديز في البيرو,اكتشاف قبر,كاهن باكوبامبا,حيوان الجاكوار,الجاكوار,قبر كاهن,باكوبامبا,اكتشاف قبر كاهن",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/f9e75f8c-3378-46aa-a468-455c18a68e67.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "93",
        "lang": "ar",
        "published_time": "2023-08-29T11:53:39+03:00",
        "last_updated": "2023-08-29T11:53:42+03:00",
        "description": "اكتشاف مقبرة تعود إلى 3 آلاف عام في شمالي البيرو دُفِن فيها أحد أوائل الكهنة في جبال الأنديز\n",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "بيرو"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "اكتشاف مقبرة تعود إلى 3 آلاف عام في شمالي البيرو دُفِن فيها أحد أوائل الكهنة في جبال الأنديز\n4 أيلول 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c915",
        "url": "https://www.almayadeen.net/video/أميركا-توبخ-إسرائيل-والمعارضة-تهاجم-تسريب-لقاء-كوهين-والمنقو",
        "postid": "1742341",
        "title": "أميركا توبّخ \"إسرائيل\" والمعارضة تهاجم تسريب لقاء كوهين والمنقوش",
        "keywords": "الميادين,الميادين GO,أميركا,الميادين فيديو,واشنطن,ليبيا,الميادين نت,يائير لابيد,إعلام إسرائيلي,المعارضة الإسرائيلية,إيلي كوهين,نجلاء المنقوش,تطبيع,المعارضة,وزير خارجية الاحتلال,السفير الأميركي في إسرائيل,تعزيز  التطبيع,احتجاج إدارة بايدن,تسريب لقاء كوهين والمنقوش,المصالح الأمنية الأميركية,لقاء روما السري,ميركا توبخ إسرائيل,وزيرة خارجية ليبيا,فشل خطير في الحكم,رسالة شديدة إلى إسرائيل",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/2d1f5840-d925-4b28-8372-5bf4ca047a24.jpg?v=4&width=1000",
        "video_duration": null,
        "word_count": "137",
        "lang": "ar",
        "published_time": "2023-08-29T12:35:29+03:00",
        "last_updated": "2023-08-29T12:35:29+03:00",
        "description": "أميركا توجّه رسالة شديدة إلى \"إسرائيل\" بعد تسريب لقاء روما السرّي, بين وزير خارجية الاحتلال إيلي كوهين ووزيرة خارجية ليبيا نجلاء المنقوش.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "أميركا توجّه رسالة شديدة إلى \"إسرائيل\" بعد تسريب لقاء روما السرّي, بين وزير خارجية الاحتلال إيلي كوهين ووزيرة خارجية ليبيا نجلاء المنقوش.\n28 اب 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c916",
        "url": "https://www.almayadeen.net/news/politics/الدفاع-الروسية-تحبط-هجوما-أوكرانيا-وتسقط-ثلاث-مسيرات",
        "postid": "1742265",
        "title": "الدفاع الروسية تحبط هجوماً أوكرانياً وتسقط 3 مسيرات",
        "keywords": "روسيا,موسكو,الطائرات المسيرة,الدفاعات الجوية الروسية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/791700a5-5f1f-4e12-8673-492d6d304e7b.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "125",
        "lang": "ar",
        "published_time": "2023-08-29T08:19:00+03:00",
        "last_updated": "2023-08-29T11:41:55+03:00",
        "description": "الدفاعات الجوية الروسية تحبط هجوماً أوكرانياً بالطائرات المسيّرة، وتسقط مسيّرتين فوق منطقة تولا، ومسيّرة فوق منطقة بيلغورود. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "روسيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "الدفاعات الجوية الروسية تحبط هجوماً أوكرانياً بالطائرات المسيّرة، وتسقط مسيّرتين فوق منطقة تولا، ومسيّرة فوق منطقة بيلغورود.\nأحبطت روسيا، اليوم الثلاثاء، هجوماً أوكرانياً بالطائرات المسيّرة فوق منطقتي تولا وبيلغورود، من دون الإشارة إلى وقوع أضرار أو خسائر بشرية.\nوأعلنت وزارة الدفاع الروسية في بيانها عبر تطبيق \"تلغرام\" أنّ الدفاعات الجوية دمّرت طائرتين مسيّرتين فوق منطقة تولا جنوب موسكو.\nوأضافت، في بيان منفصل، أن طائرة مسيّرة أخرى \"دمرتها قوات الدفاع الجوي\" فوق منطقة بيلغورود المتاخمة لأوكرانيا قرابة الساعة 11 مساءً بتوقيت موسكو.\nكذلك، قال عمدة موسكوسيرغي سوبيانين، أمس الاثنين، إنّ أنظمة الدفاع الجوي الروسية \"نجحت في إسقاط طائرة مسيرة في منطقة ليوبيرتسي كانت في طريقها باتجاه العاصمة موسكو\".\nوأعلنت السلطات الروسيّة، يوم الجمعة الماضي، إسقاط صاروخ أوكراني كان يستهدف أهدافاً مدنيّة في منطقة كالوغا، إضافةً إلىإسقاط \"طائرات عدّة من دون طيّار\" قبالة شبه جزيرة القرم.\nوتتعرضت موسكو ومناطق روسية أخرى لهجمات بالطائرات المسيّرة منذ أن تعهدت كييف في وقت سابق هذا الصيف بـ\"إعادة\" الحرب إلى الداخل الروسي، لكن الهجمات تسببت بأضرار طفيفة.\nمن ناحية أخرى،قال الناطق باسم وزارة الدفاع الروسيةاللواء إيغور كوناشينكوف، قبل يومين، إن مقاتلة تابعة للقوات الجوفضائية الروسية أسقطت مروحية أوكرانية من طراز مي-8 قرب قرية زاليفنوي في مقاطعة زاباروجيا.\nوأسقطت أنظمة الدفاع الجوي الروسية طائرتين أوكرانيتين من طراز سو-25 في بلدتي مالايا توكماشكا ونوفودانيليفكا في مقاطعة زاباروجيا، إضافة الى القضاء على  نحو 785 عسكرياً أوكرانياً.\nوفي وقت سابق، صرّح ضابط الاستخبارات الأميركي المتقاعد سكوت ريتر بأنّ روسيا يرجح أن تلحق بالجيش الأوكراني قريباً هزيمة استراتيجية.\nوأضاف ريتر أنّ القوات المسلحة الأوكرانية عالقة في \"حلقة الموت\"، وتفقد بالتدريج جنودها الأكثر خبرةً، موضحاً أنّ الأوكرانيين \"يرسلون أشخاصاً ليس لديهم تدريب وخبرة كافيان، ما يعني أنّ موتهم في ساحة المعركة آخذ في الازدياد\".\nالدفاعات الجوية الروسية\nروسيا\nموسكو\nالطائرات المسيرة\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c917",
        "url": "https://www.almayadeen.net/news/politics/المجلس-الأوروبي-يدعو-لتوسيع-الاتحاد-ودول-أوروبية-تشكو-من-بطء",
        "postid": "1742279",
        "title": "المجلس الأوروبي يدعو لتوسيع الاتحاد.. ودول أوروبية تشكو من بطء إجراءات الضم",
        "keywords": "تركيا,أوكرانيا,أوروبا,الاتحاد الاوروبي,شارل ميشال,دول البلقان",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/decae6f1-b297-43c0-bb5e-55144538d366.png?v=2&width=1000",
        "video_duration": null,
        "word_count": "107",
        "lang": "ar",
        "published_time": "2023-08-29T08:51:00+03:00",
        "last_updated": "2023-08-29T11:32:19+03:00",
        "description": "رئيس المجلس الأوروبي شارل ميشال يدعو إلى وضع خطّة للتوسع وضم أعضاء جدد إلى الاتحاد الأوروبي بحلول عام 2030.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "رئيس المجلس الأوروبي شارل ميشال يدعو إلى وضع خطّة للتوسع وضم أعضاء جدد إلى الاتحاد الأوروبي بحلول عام 2030.\nطالب رئيس المجلس الأوروبي شارل ميشال، أمس الاثنين، بضم أعضاء جدد إلى الاتحاد الأوروبي بحلول عام 2030.\nوقال ميشال خلال كلمةٍ له أمام منتدى في منتجع على بحيرة \"بليد\" في سلوفينيا أن على الاتحاد الأوروبي أن يضع أهدافه المقبلة، \"وعلينا أن نكون مستعدين للتوسع بحلول عام 2023\".\nوتابع قائلاً: \"إذا أردنا أن نتصف بالمصداقية، فعلينا أن نتحدث عن جدولٍ زمني\".\nوتترشح 5 دول في غرب البلقان (ألبانيا، والبوسنة، ومقدونيا الشمالية، والجبل الأسود، وصربيا)، إضافةً إلى أوكرانيا ومولدافيا، لعضوية الاتحاد الأوروبي.\nكذلك، أكّد رئيس المجلس الأوروبي خلال المنتدى الذي يُشارك فيه قادة من دول غرب البلقان أنّ وضع الخطّة أمرٌ \"ضروري\"، وهو يظهر \"أننا جادون بعملية التوسّع\".\nوسيكون توسيع الاتحاد الأوروبي في صلب مناقشات يُجريها قادة الدول السبع والعشرين في لقاءاتهم المقبلة، وسيتعين عليهم أن يتخذوا قراراً بشأن بدء مفاوضات انضمام أوكرانيا ومولدافيا.\nومن المقرر أن تقدّم المفوضية الأوروبية توصياتها بهذا الشأن في الخريف. وقد مُنحت البلدانوضع المرشحفي حزيران/يونيو 2022، بعد أشهر من بدء العملية الروسية في أوكرانيا.\nوهناك 5 دول في غرب البلقان مُرشّحة أيضاً للانضمام إلى الاتحاد الأوروبي. وقد بدأ بعضها مفاوضات مع الاتحاد الأوروبي منذ أكثر من 10 سنوات.\nوفي وقتٍ سابق، قدّر وزير الدولة الفرنسي للشؤون الأوروبية أنّانضمام أوكرانياإلى الاتحاد الأوروبي \"سيستغرق على الأرجح 15 أو 20 عاماً\"، مُقترحاً أن تنخرط كييف في الأثناء في \"المنظمة السياسية الأوروبية التي اقترح الرئيس إيمانويل ماكرون إنشاءها\".\nكذلك، أشاد رئيس الوزراء الألباني إيدي راما الذي حضر المنتدى بإعلان \"استثنائي\"، معرباً عن أمله في أن يُترجم ما قاله رئيس المجلس الأوروبيإلى خطواتٍ ملموسة في المستقبل القريب.\nوفي حين اعتبر أنّ انضمام أوكرانيا \"طبيعي\" في إطار مشروع أوروبي \"للسلام\"، أمل \"ألا تكون هذه الرغبة على حساب دول غرب البلقان\".\nمن جانبها، أعربت رئيسة وزراء صربيا آنا برنابيتش عن أسفها بسبب الانتظار الطويل في \"قاعة انتظار\" الاتحاد الأوروبي، الأمر الذي أدى، وفق برنابيتش، إلى \"شكوك هائلة\".\nوشددت برنابيتش على أنّ صربيا أوروبية جغرافياً وثقافياً واقتصادياً، داعيةً أعضاء الاتحاد إلى \"المبادرة واتخاذ قرار شجاع سياسياً باستقبال دول غرب البلقان في الأسرة الأوروبية\".\nواعترف رئيس المجلس الأوروبي بأنّ \"بطء المسار نحو الاتحاد الأوروبي خيّب آمال كثيرين، سواء في المنطقة أو داخل الاتحاد الأوروبي\".\nوأعلن أنّ القمة المقبلة بين الاتحاد الأوروبي ودول غرب البلقان ستحظى \"بدعمٍ من المجلس الأوروبي\" يومي 14 و15 كانون الأول/ديسمبر المقبل.\nوقال ميشال إنّ المقاربة الجديدة \"للضم التدريجي\" تسمح للدول المرشحة بالمشاركة في بعض السياسات الأوروبية، مثل الدفاع والأمن بمجرد اعتبارها جاهزة، حتى لو لم تكن قد استوفت جميع الشروط المطلوبة للانضمام إلى التكتل.\nوأكّد ميشال أنّه \"يتفق تماماً\" مع ماكرون بشأن الحاجة إلى إصلاح الاتحاد الأوروبي قبل توسيعه.\nوأضاف أنّ \"إدراج أعضاء جدد في الاتحاد لن يكون سهلاً من حيث البرنامج والميزانيات، وهذا سيتطلب إصلاحات سياسية شجاعة\".\nيُشار إلى أنّ تركيا أيضاً مُرشّحة للانضمام إلى الاتحاد الأوروبي، ولكن مفاوضات انضمامها مُجمّدة منذ عام 2018.\nدول البلقان\nشارل ميشال\nتركيا\nالاتحاد الاوروبي\nأوروبا\nأوكرانيا\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c918",
        "url": "https://www.almayadeen.net/news/politics/هآرتس:-الاضطرابات-في-ليبيا-قد-تردع-الدول-العربية-عن-التطبيع",
        "postid": "1742281",
        "title": "\"هآرتس\": الاضطرابات في ليبيا قد تردع الدول العربية عن التطبيع",
        "keywords": "فلسطين المحتلة,تركيا,ليبيا,كسر الجدار,كيان الاحتلال الإسرائيلي,طرابلس,عبد الحميد الدبيبة,إيلي كوهين,نجلاء المنقوش",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/f12796f5-e724-4440-990b-c510f701993c.jpg?width=1000",
        "video_duration": null,
        "word_count": "198",
        "lang": "ar",
        "published_time": "2023-08-29T09:05:00+03:00",
        "last_updated": "2023-08-29T11:20:54+03:00",
        "description": "صحيفة \"هارتس\" الإسرائيلية تنقل عن دبلوماسيين أميركيين وعرب أنّ \"الاضطرابات في ليبيا قد تردع الدول العربية عن التطبيع، ولا يوجد زعيم يرغب في الظهور في عاصمته بالشكل الذي ظهر عليه المسؤولون الليبيون\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "ليبيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "صحيفة \"هارتس\" الإسرائيلية تنقل عن دبلوماسيين أميركيين وعرب أنّ \"الاضطرابات في ليبيا قد تردع الدول العربية عن التطبيع، ولا يوجد زعيم يرغب في الظهور في عاصمته بالشكل الذي ظهر عليه المسؤولون الليبيون\".\nنقلت صحيفة \"هآرتس\" الإسرائيلية عن مصادر دبلوماسية في الدول العربية والولايات المتحدة أن الاضطرابات التي أحاطت بالاجتماع بين وزير خارجية الاحتلال إيلي كوهين ونظيرته الليبية نجلاء المنقوش \"ستؤثر في محاولات تعزيز التطبيع\" بين \"إسرائيل\" والدول العربية والإسلامية الأخرى في المستقبل القريب.\nوأضافت الصحيفة: \"بينما تعمل إسرائيل على توسيع علاقاتها مع الدول العربية والإسلامية، حذّر أحد الدبلوماسيين البارزين من أنه لا يوجد زعيم يرغب في الظهور بالشكل الذي ظهر عليه أولئك في عاصمة ليبيا\".\nكذلك، نقلت الصحيفة عن دبلوماسيين أميركيين وعرب أنّ \"الاضطرابات في ليبيا قد تردع الدول العربية عن التطبيع\".\nوكانت وسائل إعلام إسرائيلية قد كشفت يوم الأحد عنلقاء سريجمع كوهين بالمنقوش في إيطاليا، في خطوة أولى هدفت إلى بحث العلاقات بين \"إسرائيل\" وليبيا.\nوفي إثر الكشف عن اللقاء، اندلع عدد من التظاهرات في المدن الليبيةاحتجاجاً على اللقاء، وأحرق متظاهرون العلم الإسرائيلي، وأغلقوا طرقات في عدّة مدن ليبية.\nوأصدر الدبيبة، أمس الاثنين، قراراً يقضيبإقالة المنقوش رسمياًوإحالتها إلى التحقيق على خلفية اللقاء.\nمن جهته، كشف مكتب المنقوش \"أنّ الحكومة الإيطالية أغرت رئيس حكومة الوحدة الوطنية عبد الحميد الدبيبة بتشغيل خط روما - طرابلس للقاء الإسرائيليين\"، مؤكدة أن \"الدبيبة أعطاها الإذن للقاء كوهين\".\nودانت الهيئة الوطنية الليبية لمناهضة التطبيع ودعم المقاومة، اليوم الثلاثاء، ما أقدمت عليه وزيرة الخارجية المقالة من منصبها خلال \"مقابلتها أحد مجرمي الكيان الإسرائيلي\".\nوطالبت باتخاذ الإجراءات القانونية بحق المنقوشورئيس وزراء حكومة الوحدة الوطنية الليبية، وإقرار قوانين تُجرّم التطبيع.\nوكانت وسائل إعلام عربية وعالمية قد ذكرت أنّ المنقوشغادرت البلاد عبر مطار معيتيقة إلى تركيا، بعد خشيتها مما أثاره خبر اللقاء التطبيعي مِن ردود أفعالٍ ليبية مُندّدة على المستويين السياسي والشعبي، بحيث خرجت تظاهرات في عدة مدن ليبية، ولا سيما العاصمة طرابلس.\nعبد الحميد الدبيبة\nكسر الجدار\nإيلي كوهين\nتركيا\nليبيا\nطرابلس\nفلسطين المحتلة\nنجلاء المنقوش\nكيان الاحتلال الإسرائيلي\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c919",
        "url": "https://www.almayadeen.net/news/politics/البرهان-يتوجه-إلى-مصر-في-أول-جولة-خارجية-له-منذ-بدء-الحرب",
        "postid": "1742294",
        "title": "البرهان يتوجه إلى مصر في أول جولة خارجية له منذ بدء الحرب",
        "keywords": "السودان,السودان,الجيش السوداني,الجيش السوداني,الخرطوم,قوات الدعم السريع,عبد الفتاح البرهان,عبد الفتاح البرهان,حميدتي,محمد حمدان دقلو,قائد الجيش السوداني",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/ce1a5519-1f28-4f98-9a05-24c1ce3fdd34.jpeg?v=2&width=1000",
        "video_duration": null,
        "word_count": "166",
        "lang": "ar",
        "published_time": "2023-08-29T09:41:00+03:00",
        "last_updated": "2023-08-29T16:24:58+03:00",
        "description": "قائد الجيش السوداني عبد الفتاح البرهان يتوجّه إلى مصر لإجراء مباحثات مع الرئيس المصري عبد الفتاح السيسي بشأن تطورات الأوضاع في السودان والعلاقات الثنائية بين البلدين.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "السودان"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "لهيب السودان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "قائد الجيش السوداني عبد الفتاح البرهان يتوجّه إلى مصر لإجراء مباحثات مع الرئيس المصري عبد الفتاح السيسي بشأن تطورات الأوضاع في السودان والعلاقات الثنائية بين البلدين.\nتوجّه قائد الجيش السوداني عبد الفتاح البرهان، اليوم الثلاثاء، إلى مصرلإجراء مباحثات مع الرئيس المصري عبد الفتاح السيسي بشأن تطورات الأوضاع في السودان والعلاقات الثنائية بين البلدين.\nوأفاد مجلس السيادة السوداني، في بيان، بأنّ البرهانسيجري خلال الزيارة مباحثات مع السيسي تتناول تطورات الأوضاع في السودان، والعلاقات الثنائية بين البلدين، وسبل تعزيز دعمها وتطويرها بما يخدم شعبي البلدين والقضايا ذات الاهتمام المشترك.\nوهذه أول جولة خارجية للبرهان منذ اندلاع القتال بين الجيش السوداني وقوات الدعم السريع في منتصف نيسان/أبريل الماضي.\nووصل البرهان قبل يومين إلى مدينة بورتسودان المطلة على البحر الأحمر في شرقي البلاد، استعداداً للقيام بأول جولة خارجية له منذ بداية الحرب في البلاد.\n\nوفي سياقٍ آخر، نفى الناطق الرسمي للقوات المسلحة، العميد نبيل عبد الله، أنباء متداولة بشأن إقالة قائد سلاح المدرعات في الجيش السوداني اللواء نصر الدين عبد الفتاح.\nونقلت صحيفة \"التغيير\" السودانية عن عبد الله أنّ \"هذه الإدعاءات عارية من الصحة، وتُعتبر أكاذيب ملفقة.\nوأضاف الناطق باسم الجيش السوداني أنّ قادة القوات المسلحة وأفرادها يتميزون بالولاء والانضباط، ويحترمون قادتهم والقيادة بشكلٍ عام، مؤكّداً أنّ القوات المسلحة في حالة تامة من الجاهزية والاستعداد لمواجهة العدو في جميع المواقع، وأن قائد سلاح المدرعات اللواء ركن نصر الدين يقوم بمهامه القيادية بكفاءة عالية وتنسيق مثالي مع القيادة والهيئة العسكرية.\nتأتي تصريحات عبد الله بعد أنباء تناقلتها وسائل إعلام محلية تفيد بعزل قائد سلاح المدرعات اللواء نصر الدين وتعيين اللواء أيوب عبد القادر بديلاً منه.\nوأشارت التقارير الإعلامية إلى أن سبب هذا القرار يعود إلى تصاعد الخلافات بين البرهان وعبد الفتاح فيما يتعلق بإدارة معركة سلاح المدرعات ضد قوات الدعم السريع التي تعتبر قوة شبه عسكرية.\nوقد تمّ فصل اللواء نصر الدين عبد الفتاح سابقاً بضغط من قوات الدعم السريع، علماً أنه كان جزءاً من الانقلاب الذي قاده اللواء عبد الباقي بكراوي، وتمت إعادته بعد الانقلاب الذي وقع في 25 تشرين الأول/أكتوبر، فيما تتحدث مصادر سياسية عن وجود ضغوط من الأطراف الإسلامية لتعيينه قائداً عاماً للجيش بدلاً من البرهان.\nعبد الفتاح البرهان\nقائد الجيش السوداني\nالجيش السوداني\nالسودان\nالخرطوم\nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c91a",
        "url": "https://www.almayadeen.net/news/politics/إردوغان-يسعى-للقاء-بوتين-قبل-افتتاح-الجمعية-العامة-للأمم-الم",
        "postid": "1742293",
        "title": "إردوغان يسعى للقاء بوتين قبل افتتاح الجمعية العامة للأمم المتحدة",
        "keywords": "روسيا,فلاديمير بوتين,رجب طيب إردوغان,أنقرة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/14a2fb5a-a5a7-4aec-99aa-036ef89d896f.png?v=2&width=1000",
        "video_duration": null,
        "word_count": "215",
        "lang": "ar",
        "published_time": "2023-08-29T09:48:00+03:00",
        "last_updated": "2023-08-29T11:18:56+03:00",
        "description": "مصدر سياسي في أنقرة يؤكد أنّ الرئيس التركي رجب طيب إردوغان سيجري محادثات مع نظيره الروسي فلاديمير بوتين قبل افتتاح أسبوع الجمعية العامة للأمم المتحدة في أيلول/سبتمبر المقبل، فيما لا يزال الموعد النهائي قيد التفاوض. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "تركيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "مصدر سياسي في أنقرة يؤكد أنّ الرئيس التركي رجب طيب إردوغان سيجري محادثات مع نظيره الروسي فلاديمير بوتين قبل افتتاح أسبوع الجمعية العامة للأمم المتحدة في أيلول/سبتمبر المقبل، فيما لا يزال الموعد النهائي قيد التفاوض.\nأمل الرئيس التركي رجب طيب إردوغان إجراء محادثات مع نظيره الروسي فلاديمير بوتين قبل بداية أسبوع الجمعية العامة للأمم المتحدة في 19 أيلول/سبتمبر المقبل، بحسب مصدر سياسي في أنقرة.\nوقال المصدر في حديث إلى وكالة \"تاس\" الروسية إنّ \"إردوغان وبوتين سيلتقيان قبل افتتاح الجمعية العامة، وليس بعدها\"، فيما \"لا يزال الموعد النهائي قيد التفاوض حتى الآن، لكنه سيحدث قبل الجمعية العامة للأمم المتحدة\"، وفق المصدر.\nوأضاف أن الطرفين ينويان \"مناقشة آفاق الحل السلمي\" للنزاع الأوكراني.\nوفي وقت سابق من آب/أغسطس الجاري، نفى كبير مستشاري الرئاسة التركية عاكف تشاغاطاي قليج وجودبرودة في العلاقاتبين تركيا وروسيا.\nوقال: \"نحن نعمل بنشاط على مستوى وزارات الخارجية، وعلى مستوى وكالات الاستخبارات\"، مشيراً الى أنّ  \"المفاوضات بشأن صفقة الحبوب متواصلة\" بين العاصمتين.\nوفي أيار/مايو الماضي، شدّد إردوغان على عدم وجود مشكلات في العلاقة بين بلاده وروسيا في الوقت الحالي. وأضاف إردوغان أنّ \"تركيا وروسيا تحتاج إحداهما إلى الأخرىفي معظم المجالات\".\nروسيا\nفلاديمير بوتين\nأنقرة\nرجب طيب إردوغان\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c91b",
        "url": "https://www.almayadeen.net/news/politics/الإعلام-الإسرائيلي-عن-لقاء-المنقوش-وكوهين:-حصلنا-على-إخفاق-ذ",
        "postid": "1742276",
        "title": "الإعلام الإسرائيلي عن لقاء المنقوش وكوهين: حصلنا على إخفاق ذريع بدلاً من التطبيع",
        "keywords": "الاحتلال الإسرائيلي,ليبيا,التطبيع مع إسرائيل,كسر الجدار,عبد الحميد الدبيبة,إيلي كوهين,نجلاء المنقوش",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/d6f96a6d-8582-4a62-99cd-135bae04b8c9.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "225",
        "lang": "ar",
        "published_time": "2023-08-29T09:15:00+03:00",
        "last_updated": "2023-08-29T16:59:28+03:00",
        "description": "صحيفة \"ماكور ريشون\" الإسرائيلية تقول إنّ رئيس حكومة الوحدة الوطنية في ليبيا عبد الحميد الدبيبة منفتح على تطبيع العلاقات مع \"إسرائيل\"، لكن الكشف عن اللقاء بين وزير خارجية ليبيا و\"إسرائيل\" أدّى إلى بدء العد العكسي لحكومة ليبيا.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "صحيفة \"ماكور ريشون\" الإسرائيلية تقول إنّ رئيس حكومة الوحدة الوطنية في ليبيا عبد الحميد الدبيبة منفتح على تطبيع العلاقات مع \"إسرائيل\"، لكن الكشف عن اللقاء بين وزير خارجية ليبيا و\"إسرائيل\" أدّى إلى بدء العد العكسي لحكومة ليبيا.\nذكرت وسائل إعلام إسرائيلية، اليوم الثلاثاء، تعليقاً على اللقاء السرّي بين وزيري خارجية \"إسرائيل\" وليبيا أنّ \"إسرائيل حصلت على إخفاق ذريع بدلاً من التطبيع\".\nوأوردت صحيفة \"ماكور ريشون\" الإسرائيلية، التي كشفت عما يجري في الكواليس بين ليبيا و\"إسرائيل\"، أنّ رئيس حكومة الوحدة الوطنية في ليبيا عبد الحميد الدبيبة \"منفتح على تطبيع العلاقات مع إسرائيل، لكن الكشف عن اللقاء حطّم الأدوات، وأدّى إلى بدء العد العكسي لحكومة ليبيا\".\nوكشف الإعلام الإسرائيلي عنلقاء سريّجمع وزيرة الخارجية الليبية نجلاء المنقوش بوزير خارجية الاحتلال الإسرائيلي إيلي كوهين في العاصمة الإيطالية روما، ما أثارردود أفعالمنددة على المستويين السياسي والشعبي.\nوبحسب بيان لمكتب وزيرة الخارجية الليبية، فإن اللقاء بين المنقوش وكوهين كان بإذن من الدبيبة، نافياً ما أعلنته مسبقاً الخارجية الليبية بأن اللقاء كان \"مصادفة وغير رسمي\".\nوذكرت وسائل إعلام إسرائيلية أنّ اللقاء بين المنقوش وكوهين كان\"منسّقاً على المستويات الأرفع\"، وتم التخطيط لنشر أمره.\nوفي إثره،أقال الدبيبة وزيرة خارجية بلاده، في حين أعلن مكتب الوزيرة أنّ الدبيبة أصدر قراراً بإيقافها عن العمل بعد فضحه، مشدداً على أنّها تملك أوراقاً كثيرة، \"ولن تسمح بأن تكون كبش فداء في موضوع نفّذته بطلبٍ من الدبيبة\".\nونقلت الصحيفة الإسرائيلية عن مصادر دبلوماسية قولها إنّ \"اللقاء سبقته استعدادات دقيقة شارك فيها الجانب الإسرائيلي والجانب الإيطالي معاً\".\nوذكرت \"ماكور ريشون\" أنّ \"الاتصالات الأولى بين إسرائيل وليبيا بدأت قبل ثلاث سنوات، لكنها نضجت مؤخراً إلى مستوى لقاء على مستوى وزيري خارجية\"، مشيرةً إلى أنّ \"زيارة رئيس الاستخبارات الأميركية ويليام بيرنز إلى طرابلس في كانون الثاني/يناير الماضي كانت تهدف من بين جملة أمور إلى ضمّ ليبيا إلى اتفاقات أبراهام\".\nوأوردت الصحيفة الإسرائيلية أنّ \"الضغوط السياسية الهائلة التي يتعرّض لها الدبيبة جعلته يشعر بأنّ الأرض تهتز تحت قدميه، وأن فرصه لمواصلة التشبث بالكرسي مرهونة أكثر من أي وقت مضى بدعمٍ دولي خارجي\"، معتبرةً أنّ \"قرار الدبيبة في التقدم في محادثات مع إسرائيل يهدف إلى شراء وقت سياسي له لغاية الانتخابات المخططة في كانون الأول/ديسمبر المقبل\".\nوبحسب مصادر الصحيفة، فإنّ \"المنقوش وكوهين تصوّرا معاً في اللقاء، لكن كان هناك توافق على تأجيل النشر عدة أيام إلى أسبوعين من أجل استشعار الساحة وإنتاج الظروف المناسبة لكشف اللقاء السري\".\nوذكرت المصادر في حديثها عن تسريب اللقاء إلى الإعلام أنّ هناك أكثر من يد في حكومة بنيامين نتنياهو تقحم نفسها في مواضيع خارجية.\nوختمت بالقول: \"هذا اللقاء كان من المفترض أن يكون اختراقاً دبلوماسياً مهماً، لكنه تحوّل إلى فشل ذريع، بعدما اضطرت وزيرة الخارجية الليبيةإلى الهربفي طائرة خاصة تعود للحكومة الليبية إلى إسطنبول\"، لافتةً إلى أنّ الساحة السياسية تغلي، \"وفي طرابلس بدأوا العد العكسي لنهاية الحكومة\".\nوفي السياق عينه، تحدّثت \"يديعوت أحرونوت\" عن اللقاء، وقالت إنّ \"النشر الرسمي الذي أدّى إلى إقالة وزيرة الخارجية الليبية كان خطأً فادحاً\"، ورأت أنّه \"سيكون على إسرائيل استعادة الثقة، ليس مع ليبيا فحسب، بل أيضاً مع كل العالم العربي\".\nكذلك، نقلت صحيفة\"هارتس\"الإسرائيلية عن مصادر دبلوماسية في الدول العربية والولايات المتحدة أن الاضطرابات التي أحاطت بالاجتماع بين كوهين والمنقوش \"ستؤثر في محاولات تعزيز التطبيع بين إسرائيل والدول العربية والإسلامية الأخرى في المستقبل القريب\".\nونقلت الصحيفة عن دبلوماسيين أميركيين وعرب قولها أنّ \"الاضطرابات في ليبيا قد تردع الدول العربية عن التطبيع\".\nبدوره، رأى رئيس المعارضة الإسرائيلية، يائير لابيد، أنّ \"حكومة نتنياهو عرّضت حياة المنقوش للخطر من أجل تصدّر العناوين\".\nودانتالهيئة الوطنية الليبية لمناهضة التطبيع ودعم المقاومة، اليوم الثلاثاء، ما أقدمت عليه وزيرة الخارجية المقالة من منصبها، خلال \"مقابلتها أحد مجرمي الكيان الإسرائيلي\"، وطالبت باتخاذ الإجراءات القانونية بحقها وبحق الدبيبة وإقرار قوانين تُجرّم التطبيع.\n\nعبد الحميد الدبيبة\nكسر الجدار\nإيلي كوهين\nليبيا\nالتطبيع مع إسرائيل\nالاحتلال الإسرائيلي\nنجلاء المنقوش\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c91c",
        "url": "https://www.almayadeen.net/news/politics/ميدفيدف:-الغرب-يشارك-في-حرب-مباشرة-ضد-روسيا",
        "postid": "1742297",
        "title": "ميدفيدف: الغرب يشارك في حرب مباشرة ضد روسيا",
        "keywords": "روسيا,أوكرانيا,روسيا والأطلسي,العملية العسكرية الروسية في أوكرانيا,الناتو,حلف الناتو,شبه جزيرة القرم,ديميتري مدفيديف",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/25538eb7-6968-430a-90b6-27dd7bd77d70.jpg?width=1000",
        "video_duration": null,
        "word_count": "189",
        "lang": "ar",
        "published_time": "2023-08-29T10:08:00+03:00",
        "last_updated": "2023-08-29T11:14:41+03:00",
        "description": "نائب رئيس مجلس الأمن الروسي ديمتري ميدفيديف يعلن أن الغرب بات يشارك في حرب مباشرة ضد روسيا، بعد اتفاقه مع الأوكرانيين على ضربات ضد كل ما هو روسي\"، ويؤكد أن \"تنبؤات نهاية العالم أصبحت أقرب\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "روسيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "نائب رئيس مجلس الأمن الروسي ديمتري ميدفيديف يعلن أن الغرب بات يشارك في حرب مباشرة ضد روسيا، بعد اتفاقه مع الأوكرانيين على ضربات ضد كل ما هو روسي\"، ويؤكد أن \"تنبؤات نهاية العالم أصبحت أقرب\".\nأعلن نائب رئيس مجلس الأمن الروسي ديمتري ميدفيديف، اليوم الثلاثاء، أن \"الغرب يشارك في حرب مباشرة ضد روسيا\"، وأن \"تنبؤات نهاية العالم أصبحت أقرب\".\nوكتب مدفيديف في قناته في \"تليغرام\": \"أعلن المجرمون الأوكرانيون التوافق مع الغرب على ضربات ضد كل ما هو روسي، على سبيل المثال في شبه جزيرة القرم\".\nوأضاف مدفيديف: \"إذا كان هذا صحيحاً، ولا توجد أسباب للشك الآن، فهو دليل قانوني مباشر على مشاركة الغرب في الحرب ضد روسيا، إلى جانب دولة ستيبان بانديرا (زعيم ومنظم الحركة القومية الأوكرانية في غرب أوكرانيا)، وهو بالنسبة إلى روسيا سبب للعمل في إطار قانون الحرب ضد الكل وضد كل طرف في دول الناتو\".\nوتابع مدفيديف: \"للأسف، توقعات نهاية العالم تصبح أكثر قرباً\".\nويواصل نظام كييف، بمباركة غربية، محاولاته لتنفيذ هجمات بطائرات مسيّرة ضد المدنيين والمنشآت الحيوية في عدد من مقاطعات روسيا وشبه جزيرة القرم.\nوتحاول كييف مهاجمةالسفن الحربية الروسية، وكذلك المدنية، في البحر الأسود، باستخدام زوارق مسيرة مفخخة، إضافة إلى مهاجمة جسر القرم الذي يستخدم للأغراض المدنية فقط.\nوكان وزير الدفاع الروسي سيرغي شويغو قد صرح في وقت سابق بأن دول الغرب مجتمعة تشن حرباً بالوكالة ضد روسيا عبر دعمها نظام كييف.\nيذكر أن الأمين العام لحلف \"الناتو\" ينس ستولتنبرغ أفاد في وقت سابق بأن إجمالي الدعم المقدم لأوكرانيا من أعضاء الناتو تجاوز 150 مليار يورو، وأن الحلفاء يعملون على زيادة الإمدادات من العتاد العسكري.\nيشار أيضاً إلى أن روسيا سبق أن أرسلت مذكرة احتجاجية إلى دول حلف الناتو بسبب إمداد أوكرانيا بالأسلحة.\nوأشار وزير الخارجية الروسي سيرغي لافروف إلى أنأي شحنة تحتوي على أسلحة لأوكرانيا ستصبح هدفاً مشروعاً لروسيا، لافتاً إلى أن الولايات المتحدة وحلف شمال الأطلسي متورطان بشكل مباشر في الصراع في أوكرانيا، \"ليس بتوريد الأسلحة فقط، إنما أيضاً من خلال تدريب الجنود الأوكرانيين على أراضي بريطانيا وألمانيا وإيطاليا وبلدان أخرى\".\nالعملية العسكرية الروسية في أوكرانيا\nروسيا\nالناتو\nحلف الناتو\nأوكرانيا\nشبه جزيرة القرم\nروسيا والأطلسي\nديميتري مدفيديف\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c91d",
        "url": "https://www.almayadeen.net/misc/الكرة-الأرضية-عمياء-مجهولون-اخترقوا-أكبر-تلسكوب",
        "postid": "1742319",
        "title": "\"الكرة الأرضية عمياء\"... مجهولون اخترقوا أكبر تلسكوب!",
        "keywords": "الفضاء الخارجي,عالم الفضاء,التلسكوبات الفضائية,الهاكرز,الفلكيون,تلسكوب Gemini North",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/b93816da-6368-438d-b551-b78a1ba354ac.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "165",
        "lang": "ar",
        "published_time": "2023-08-29T11:01:09+03:00",
        "last_updated": "2023-08-29T11:01:09+03:00",
        "description": "صارت الكرة الأرضية \"عمياء\": لا أحد ينظر إلى الفضاء. والمأساة هي في أن العديد من الأرصاد يمكن تحقيقها الآن فقط لأن الظواهر السماوية لن تنتظرك ولن تكرر عروضها من أجلك.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "منوعات"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": " أخبار منوعة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "صارت الكرة الأرضية \"عمياء\": لا أحد ينظر إلى الفضاء. والمأساة هي في أن العديد من الأرصاد يمكن تحقيقها الآن فقط لأن الظواهر السماوية لن تنتظرك ولن تكرر عروضها من أجلك.\nفي أوائل شهر آب/ أغسطس، هاجم هاكرز مجهولون نظام التحكم في تلسكوب Gemini North في تشيلي.\nوالآن صار العمل على أكبر التلسكوبات في العالم مشلولاً. فقد ظل الهاكرز يهاجمون بعناد أنظمة قيادة التلسكوبات الرئيسية لعلماء الفلك على مدى عدة أيام، ولا تزال الهجمات مستمرة. ولا يطرح القراصنة أي مطالب، ولم تتحمل أي جهة المسؤولية عن الهجمات. ويبدو أن العلماء قد حصلوا على بعض البيانات القيمة، فثمة شخص ما يريد التدخل في مزيد من البحث.\nبدأ كل شيء في أوائل آب/ أغسطس حين هاجم مجهولون نظام التحكم في تلسكوب Gemini North في تشيلي. وحاولوا جعل الأنبوب الذي يزن أطناناً يدور بسرعةٍ وبشكلٍ عشوائي. وكان يفترض أن يدمر التلسكوب نفسه. لكن المشغلين قاموا بسرعة بفصل الجهاز عن العالم الخارجي.\nظن الفلكيون أولاً أن هجوم القراصنة حدث عن طريق الخطأ، وافترضوا أن المهاجمين يستهدفون بنكاً أو منشأة عسكرية، ولم يدركوا حتى أنهم أصابوا التلسكوب. ولم يتم إبلاغ الشرطة عن الحادث إلا بمعلومات عامة مختصرة.\nلكن الهجمات المجهولة تكثّفت. والآن تم فصل جميع التلسكوبات الكبيرة المتمركزة في هاواي وتشيلي عن الشبكة.\nMore on this here:https://t.co/8lohC5ihLH\n\nيذكر أن التلسكوبات الكبيرة جداً لا تُنشأ في أي مكان، بل في أماكن ذات مناخ فلكي مثالي، أي يجب أن تكون هناك ليالٍ صافية كثيرة، ورياح قليلة، وأجواء هادئة.\nولا يوجد سوى عدد قليل من الأماكن على وجه الأرض يكون من المنطقي بناء أنبوب ضخم بقيمة مليارات الدولارات فيه، وهذه الأماكن هي في المقام الأول هاواي وتشيلي.\nNSF-Funded Telescopes Disrupted by Cybersecurity Breach. The question is why would anyone want to prevent eyes in the sky? On August 1st, a cybersecurity incident targeted the Gemini North telescope in Hawaii, leading to operational halts at 10 major NSF-funded telescopes in…pic.twitter.com/ezzdv1q5yW\n\nبالطبع، يمكنك وضع تلسكوبك الخاص في أي مكان، لكنه لن يكون ذا قيمة علمية.\nلذا صارت الكرة الأرضية \"عمياء\": لا أحد ينظر إلى الفضاء. والمأساة هي في أن العديد من الأرصاد يمكن تحقيقها الآن فقط لأن الظواهر السماوية لن تنتظرك ولن تكرر عروضها من أجلك. وقد تم إحباط وتعليق مئات مشاريع البحث العلمي.\nالتلسكوبات الفضائية\nتلسكوب Gemini North\nالهاكرز\nالفلكيون\nعالم الفضاء\nالفضاء الخارجي\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c91e",
        "url": "https://www.almayadeen.net/news/politics/أربعة-أسرى-يواصلون-معركة-الأمعاء-الخاوية-والاحتلال-يشدد-العق",
        "postid": "1742308",
        "title": "4 أسرى يواصلون معركة \"الأمعاء الخاوية\".. والاحتلال يشدّد العقوبات",
        "keywords": "الضفة الغربية,الأسرى الفلسطينيون,ماهر الأخرس,السجون الاسرائيلية,الأمعاء الخاوية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/7428d3e2-e5a2-4422-87d3-5674ce27877f.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "174",
        "lang": "ar",
        "published_time": "2023-08-29T10:56:00+03:00",
        "last_updated": "2023-08-29T15:52:08+03:00",
        "description": "وزارة الأسرى والمحررين الفلسطينية تؤكد أنّ 4 أسرى يواصلون إضرابهم المفتوح عن الطعام من أجل حقوقهم وحرّيتهم، فيما تعزّز إدارة سجون الاحتلال العقوبات والإجراءات القاسية بحقهم. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وزارة الأسرى والمحررين الفلسطينية تؤكد أنّ 4 أسرى يواصلون إضرابهم المفتوح عن الطعام من أجل حقوقهم وحرّيتهم، فيما تعزّز إدارة سجون الاحتلال العقوبات والإجراءات القاسية بحقهم.\nأفادت وزارة الأسرى والمحررين الفلسطينية بأن 4 أسرى في سجون الاحتلال، بينهم 3 معتقلين إداريين، يواصلون معركة \"الأمعاء الخاوية\" للمطالبة بحقهم في الحرية ووقف جريمة الاعتقال الإداري.\nوأوضحت الوزارة أن المعتقلين الإداريين كايد الفسفوس من الخليل وسلطان خلف من جنين يواصلان إضرابهما المفتوح عن الطعام لليوم الـ27 على التوالي، فيما دخل الأسير  عبد الرحمن براقة من أريحا يومه العشرين على التوالي في الإضراب.\nأمّا الأسير ماهر الأخرس، فيواصه إضرابه الذي أعلنه منذ لحظة اعتقاله لليوم السابع على التوالي.\nوأشارت الوزارة إلى أن إدارة سجون الاحتلال تفرض \"جملة من العقوبات والإجراءات القاسية\" بحق الأسرى المضربين، من بينها \"منعهم من الزيارة أو لقاء المحامي، وعزلهم في زنازين انفرادية، وممارسة ضغوط نفسية عليهم في محاولة لإجبارهم على إنهاء إضرابهم\".\nكذلك، يواصل أسرى آخرون إضرابهم عن الطعام، ومن بينهم: سلطان خلوف، وأسامة دقروق، ومحمد زكارنة، وأنس كميل، وزهدي  عبيدو، وسيف الدين العمارين.\nوشنّت قوات الاحتلال، الأسبوع الماضي،حملات دهم واعتقالاتشملت الأخرس وعدداً آخر من قادة المقاومة في الضفة الغربية، إضافة إلى طلبة جامعيين وأسرى سابقين وجرحى.\nووصل عدد المعتقلين إلى 100خلال 3 أيام، فيما حذّرت  وزارة الأسرى والمحررين من حدوث كارثة إنسانية في ظل الازدياد الملحوظ في أعداد الأسرى داخل سجون الاحتلال.\nومنذ أسبوعين، دخل ما يقارب1000 أسير من كل السجون الإضراب المفتوحعن الطعام، احتجاجاً على عدوان إدارة سجون الاحتلال.\nونظمت التظاهرات والوقفات الشعبية في الضفة الغربية المحتلّة وفي قطاع غزّة إسناداً للأسرى ودفاعاً عن حقوقهم.\nوكان مدير مكتب إعلام الأسرى أحمد القدرة قد دعا الشباب الفلسطيني الثائر في الضفة الغربية إلى \"إشعال نقاط التماس مع الاحتلال\"، احتجاجاً على الهجمة الوحشية التي تُشنّ على الأسرى في السجون الإسرائيلية.\nوبلغ عدد الأسرى الفلسطينيين في سجون الاحتلال أكثر من 5000 أسير، بينهم 32 سيدة و165 طفلاً ونحو 1250 معتقلاً إدارياً، من دون تهمة.\nماهر الأخرس\nالضفة الغربية\nالأمعاء الخاوية\nالأسرى الفلسطينيون\nالسجون الاسرائيلية\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c91f",
        "url": "https://www.almayadeen.net/newscast/2023/8/28/المسائية-السيد-نصرالله-خطاب-التحرير-الثاني",
        "postid": "1742087",
        "title": "المسائية | السيد نصرالله ... خطاب التحرير الثاني",
        "keywords": "الولايات المتحدة الأميركية,حزب الله,الجيش السوري,المسائية,السيد نصر الله,معركة الجرود,الأميركيون,القتال,الجيش والشعب والمقاومة,ذكرى التحرير الثاني,اغتيال على أرض لبنان,الشأن السوري,المعادلة الاستراتيجية,تحرير شرق الفرات,انتصارات عظيمة,السيد نصرالله يؤكد,حلفاء الجيش السوري",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/429a279c-2d93-41f6-a450-08f9f93b503c.png?v=2&width=1000",
        "video_duration": "3270",
        "word_count": "320",
        "lang": "ar",
        "published_time": "2023-08-28T22:00:00+03:00",
        "last_updated": "2023-08-29T11:08:03+03:00",
        "description": "الملف الأول: السيد نصر الله في ذكرى التحرير الثاني: أي اغتيال على أرض لبنان لا يمكن السكوت عنه والمعادلة الاستراتيجية \"الجيش والشعب والمقاومة\" حققت انتصارات عظيمة. الملف الثاني: وفي الشأن السوري السيد نصرالله يؤكد: الجيش السوري والحلفاء قادرون على تحرير شرق الفرات وإذا أراد الأميركيون القتال بأنفسهم فأهلاً وسهلاً بهم.\n",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "الملف الأول: السيد نصر الله في ذكرى التحرير الثاني: أي اغتيال على أرض لبنان لا يمكن السكوت عنه والمعادلة الاستراتيجية \"الجيش والشعب والمقاومة\" حققت انتصارات عظيمة. الملف الثاني: وفي الشأن السوري السيد نصرالله يؤكد: الجيش السوري والحلفاء قادرون على تحرير شرق الفرات وإذا أراد الأميركيون القتال بأنفسهم فأهلاً وسهلاً بهم.\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c920",
        "url": "https://www.almayadeen.net/news/economic/اليابان:-تعليق-عمليات-الإنتاج-في-تويوتا-بسبب-خلل-تقني",
        "postid": "1742309",
        "title": "اليابان: تعليق عمليات الإنتاج في \"تويوتا\" بسبب خلل تقني",
        "keywords": "اليابان,صناعة السيارات,شركة تويوتا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/70741082-e13f-4be0-bad3-05f32e89734a.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "117",
        "lang": "ar",
        "published_time": "2023-08-29T10:48:00+03:00",
        "last_updated": "2023-08-29T13:39:38+03:00",
        "description": "شركة \"تويوتا\" تتعرض لخلل تقني أجبرها على تعليق عمليات الإنتاج في كل مصانعها، وتعلن أنها تواصل التحقيق في سبب المشكلة.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "اليابان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "شركة \"تويوتا\" تتعرض لخلل تقني أجبرها على تعليق عمليات الإنتاج في كل مصانعها، وتعلن أنها تواصل التحقيق في سبب المشكلة.\nأعلنت شركة \"تويوتا\"، اليوم الثلاثاء، أنّها تعرّضت لخلل تقني أجبرها على تعليق عمليات الإنتاج في كل مصانعها الـ 14 في اليابان.\nولم تقدّم أكبر شركة لصناعة السيارات في العالم، مزيداً من التفاصيل حول هذا العطل الذي بدأ صباح اليوم، لكنّها أوضحت أنه ليس ناجماً على ما يبدو عن هجوم إلكتروني، فيما ذكرت في بيان أنّها تواصل العمل على معرفة السبب، لاستعادة النظام في أقرب وقت ممكن.\nوأضافت الشركة أنّ الخلل تسبّب في منع نظامها من معالجة طلبيات قطع الغيار، ما أدّى إلى تعليق العمل في عشرات المصانع أو 25 خط إنتاج.\nوقرّرت الشركة في وقت لاحق وقف نشاطات مناوبة بعد الظهر، في المصنعين الآخرين اللذين كانا قيد التشغيل وتعليق العمليات في كل مصانع \"تويوتا\" المحلية، فيما لم يتّضح متى ستُستأنف عمليات الإنتاج.\nوفي إثر ذلك، انخفض سعر سهم \"تويوتا\" لفترة وجيزة في الجلسة الصباحية قبل أن تتعافى مجدداً.\nيذكر أنّه في العام الماضي، اضطرت \"تويوتا\" لتعليق العمل في كل مصانعها المحلية بعدما تعرضت إحدى الشركات التابعة لها لهجوم إلكتروني.\nوتعد الشركة واحدة من كبرى الشركات في اليابان، ولنشاطاتها الإنتاجية تأثير كبير على اقتصاد البلاد.\nشركة تويوتا\nاليابان\nصناعة السيارات\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c921",
        "url": "https://www.almayadeen.net/press/معاريف:-منفصل-عن-الواقع-نتنياهو-غير-كفء-لمنصب-رئيس-الحكومة",
        "postid": "1728715",
        "title": "\"معاريف\": منفصل عن الواقع.. نتنياهو غير كفء لمنصب رئيس الحكومة",
        "keywords": "الاحتلال الإسرائيلي,بنيامين نتنياهو,كسر الجدار,جيش الاحتلال الإسرائيلي,التعديلات القضائية,رئيس حكومة الاحتلال",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/14/6865993f-f780-4eec-9b1a-097328d6907d.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "147",
        "lang": "ar",
        "published_time": "2023-08-14T10:19:00+03:00",
        "last_updated": "2023-08-29T10:33:12+03:00",
        "description": "وضع \"الجيش\" الإسرائيلي من ناحية الكفاءة والتماسك أسوأ بكثير مما يسمع عنه، في وقتٍ أعلن فيه نتنياهو قبل أيام أن \"الجيش\" الإسرائيلي \"في كفاءة كاملة\".",
        "author": "بن كسبيت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "صحافة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "بن كسبيت"
            }
        ],
        "text": "وضع \"الجيش\" الإسرائيلي من ناحية الكفاءة والتماسك أسوأ بكثير مما يسمع عنه، في وقتٍ أعلن فيه نتنياهو قبل أيام أن \"الجيش\" الإسرائيلي \"في كفاءة كاملة\".\nصحيفة \"معاريف\" الإسرائيلية، تحدثت في مقال كتبه محلل الشؤون السياسية بن كسبيت، عن معطيات تؤكد \"عدم أهليّة بنيامين نتنياهو لمنصبه أو أي منصب آخر\".\nوفيما يلي نص المقال منقولاً إلى العربية:\nجملتان قالهما بنيامين نتنياهو خلال الاتصالات التي وافق على إجرائها مع قادة الأذرع الأمنية تدلان على عدم أهليته لمنصب رئيس الحكومة أو لأي منصب.\nالأولى هي \"التوجيه\" الذي أصدره مكتبه بعد الاجتماع أمس مع رئيس الأركان وألوية الأركان: \"رئيس الحكومة وجّه رئيس الأركان بالحفاظ على جهوزية وكفاءة الجيش الإسرائيلي لكل سيناريو\".\nوالجملة الثانية هي ضمن تسريب من داخل محادثة الصراخ التي جرت بينه وبين رئيس الأركان في يوم الجمعة: \"يوجد هنا جيش لديه دولة\".\nنبدأ من الأولى: هذا هو أسلوب نتنياهو، إنتاج عناوين فارغة ليس من ورائها شيء ولا شيء، من أجل التلويح بها في لجان التحقيق، إذا قامت، بيد أنه توجد هنا مشكلة – هذا التوجيه لا يمكن تنفيذه، إنه \"توجيه من شخص منفصل عن الواقع، مشلول ومفكك، لا يفهم الوضع، وغير مرتبط بالواقع، إنه ليس أهلاً لاتخاذ قرارات\".\nواعتبر المقال نتنياهو شخصاً يرفض الاستيعاب، حيث أنّ عدداً هائلاً من عناصر الاحتياط والذين يخدمون غير مستعدين لمواصلة خدمة دولة ليست الدولة التي أقسموا بالولاء لها.\nلكن الواقع معاكس – بدأ الأمر بمئات، انتقل إلى آلاف، ويتقدم حالياً إلى عشرات الآلاف. كلما عذّبوهم، وشتموهم وذمّوهم، سيزدادون وسيتقدّمون، وكلما سمّوهم \"رافضي خدمة\"، يرسلونهم إلى جهنم والجحيم ويهددون بمحاكمتهم بتهمة الخيانة، كلما ازداد تصميمهم.\nويتبين من ذلك أنّ العمود الفقري الذي يخدم في الدولة ليس داعماً لتحويلها إلى ديكتاتورية، وسيحمل الخراب الذي سيحل بـ\"إسرائيل\" توقيعه.\nوفي الجملة الثانية: \"جيش لديه دولة\"، فمن دون \"جيش\"، ليس هناك دولة ومن دون أن يخدم كل الشعب، ليس هنالك \"جيش\"، وأسلحة تتطلب احترافية عالية، مثل سلاح الجو، سلاح البحرية، أمان وغيرها، قائمة على احتياطيين يواصلون التطوع أيضاً بعد انتهاء واجبهم، وهذا ما يدمره نتنياهو.\nوإلى الأخبار بتوسع: رئيس الأركان، قادة الذرع الأمنية، قادة الأسلحة وضباط الأركان، أقسموا بالولاء لدولة \"إسرائيل\"، إنهم لا يخدمون شخصا، إنهم يخدمون أمة، وفي الوضع الحالي، حيث الحكومة غير مهتمة بوضع الأمن القومي، واجبهم الفوري هو إطلاع الشعب.\nولفت المقال إلى أنّ وضع \"الجيش\" الإسرائيلي من ناحية الكفاءة والتماسك أسوأ بكثير مما يسمع عنه، نتنياهو نفسه أعلن قبل أيام أن \"الجيش\" الإسرائيلي في كفاءة كاملة وغير ذلك.\nوالغالبية الكبرى من عشرات طياري الاحتياط الذين التقاهم قائد سلاح الجو في السبوع الماضي هم قادة رباعيات [أسراب من أربع طائرات]، وجزء ملحوظ من قادة رباعيات أعلنوا عن وقف التطوع وخلايا السيطرة فرغت.\nلذلك، فإن الـ \"توجيه\" السخيف الذي وجهه نتنياهو لرئيس الأركان بالحفاظ على جهوزية الجيش الإسرائيلي كان، في أفضل الأحوال، برهة كوميدية في مداولات لجنة التحقيق الرسمية.\nكسر الجدار\nالتعديلات القضائية\nبنيامين نتنياهو\nالاحتلال الإسرائيلي\nجيش الاحتلال الإسرائيلي\nرئيس حكومة الاحتلال\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c922",
        "url": "https://www.almayadeen.net/video/سينما-المكفوفين-لأول-مرة-في-طرابلس-شمال-لبنان",
        "postid": "1742043",
        "title": "\"سينما المكفوفين\"... لأول مرة في طرابلس شمال لبنان",
        "keywords": "الميادين,الميادين GO,طرابلس,شمال لبنان,طرابلس شمال لبنان,المكفوفين,\"سينما,أول مرة بحضر فيلم,\"السينما للجميع,لبنان (,\"سينما المكفوفين,في حدا مهتم فينا\",\"سينما المكفوفين\" تجربة فريدة,أسبوع \"سينما المكفوفين\",عرض أفلام  قصيرة,شعار \"السينما للجميع,المكفوفين\"...,\"هناك من يهتم بنا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/f60157fb-2a24-48ae-817e-a53f6f354a58.jpg?width=1000",
        "video_duration": null,
        "word_count": "94",
        "lang": "ar",
        "published_time": "2023-08-29T10:47:22+03:00",
        "last_updated": "2023-08-29T10:47:24+03:00",
        "description": "\"هناك من يهتم بنا\"... \"سينما المكفوفين\" تجربة فريدة، وهي الأولى من نوعها في طرابلس شمال لبنان ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "\"هناك من يهتم بنا\"... \"سينما المكفوفين\" تجربة فريدة، وهي الأولى من نوعها في طرابلس شمال لبنان\n18 حزيران 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c923",
        "url": "https://www.almayadeen.net/tv-reports/مؤتمر-نداء-الأقصى-يختتم-أعماله-في-كربلاء-ويدعو-إلى-التصدي-لل",
        "postid": "1742300",
        "title": "مؤتمر نداء الأقصى يختتم أعماله في كربلاء ويدعو إلى التصدي للتطبيع",
        "keywords": "فلسطين المحتلة,فلسطين,العراق,الميادين,القدس,القضية الفلسطينية,سياسة,كربلاء,قضية فلسطين,الأمة العربية,الإمام الحسين,مؤتمر نداء الأقصى الدولي,مؤتمر نداء الأقصى,موكب نداء الأقصى,التضامن العالمي مع فلسطين,نداء الأقصى الدولي,الدفاع عن أرض فلسطين",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/021c66b6-d440-4583-b6a0-72ea5ed281ae.jpg?v=2&width=1000",
        "video_duration": "145",
        "word_count": "214",
        "lang": "ar",
        "published_time": "2023-08-29T09:51:42+03:00",
        "last_updated": "2023-08-29T09:53:59+03:00",
        "description": "مؤتمر نداء الأقصى بنسخته الثانية يختتم أعماله في كربلاء بالعراق، ويدعو في بيانه الختامي أحرار العالم إلى العمل لمواجهة التطبيع بمختلف أشكاله، ويعتبر أن الإساءة إلى الكتب السماوية هدفها الإلهاء عن القضية الفلسطينية.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "العراق"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "مؤتمر نداء الأقصى بنسخته الثانية يختتم أعماله في كربلاء بالعراق، ويدعو في بيانه الختامي أحرار العالم إلى العمل لمواجهة التطبيع بمختلف أشكاله، ويعتبر أن الإساءة إلى الكتب السماوية هدفها الإلهاء عن القضية الفلسطينية.\n2 أيلول 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c924",
        "url": "https://www.almayadeen.net/tv-reports/هل-ترفع-محاكمات-ترامب-حظوظه-الإنتخابية",
        "postid": "1742299",
        "title": "هل  ترفع محاكمات ترامب حظوظه الإنتخابية؟",
        "keywords": "الميادين,دونالد ترامب,الولايات المتحدة,البيت الأبيض,ترامب,الانتخابات الرئاسية الأميركية,محاكمة ترامب,عزل ترامب,ادارة ترامب,ولاية جورجيا,الإنتخابات الرئاسية الأميركية,محاكمة دونالد ترامب,اعتقال ترامب,الانتخابات الأمريكية,اجراءات محاكمة ترامب,محاكمة الرئيس دونالد ترامب,اتهامات محاكمة ترامب,قضية ترامب,المدعي العام بالولاية,المهزلة القضائية,اعتقال الرئيس الأميركي,المرشحين الجمهوريين,الرئيس الأميركي السابق ترامب",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/f8fb3daf-2136-423b-969b-ba9973326175.jpg?width=1000",
        "video_duration": "115",
        "word_count": "378",
        "lang": "ar",
        "published_time": "2023-08-29T10:23:32+03:00",
        "last_updated": "2023-08-29T10:25:51+03:00",
        "description": "حددت المحكمة الأميركية في جورجيا السادس من أيلول سبتمبر المقبل موعداً لاستدعاء الرئيس الأميركي السابق دونالد ترامب في قضية التلاعب بنتائج الانتخابات الرئاسية في الولاية، كما جرى تحديد محاكمة الرئيس ترامب في واشنطن بتهمة محاولة قلب نتائج الانتخابات في الرابع من آذار المقبل بالتوازي،\n تظهر استطلاعات الرأي ارتفاع حظوظ ترامب في سباق الرئاسة الأميركية على جميع المرشحين الجمهوريين.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الولايات المتحدة الأميركية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "حددت المحكمة الأميركية في جورجيا السادس من أيلول سبتمبر المقبل موعداً لاستدعاء الرئيس الأميركي السابق دونالد ترامب في قضية التلاعب بنتائج الانتخابات الرئاسية في الولاية، كما جرى تحديد محاكمة الرئيس ترامب في واشنطن بتهمة محاولة قلب نتائج الانتخابات في الرابع من آذار المقبل بالتوازي،\n تظهر استطلاعات الرأي ارتفاع حظوظ ترامب في سباق الرئاسة الأميركية على جميع المرشحين الجمهوريين.\n22 اب 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c925",
        "url": "https://www.almayadeen.net/press/والاه:-كيف-تؤثر-الاحتجاجات-القضائية-على-جاهزية-الجيش-الإسرائ",
        "postid": "1728794",
        "title": "\"والاه\": كيف تؤثر الاحتجاجات القضائية على جاهزية \"الجيش\" الإسرائيلي للحرب؟",
        "keywords": "كسر الجدار,جيش الاحتلال الإسرائيلي,الاستخبارات الإسرائيلية,الاحتجاجات في إسرائيل,سلاح الجو",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/14/ad966ed5-dc4a-4c0e-a015-67e7f4eac97e.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "210",
        "lang": "ar",
        "published_time": "2023-08-14T14:51:00+03:00",
        "last_updated": "2023-08-29T09:51:04+03:00",
        "description": "موقع \"والاه\" توقع أن عدد الطيارين في سلاح الجو الإسرائيلي الذين سيعلنون عن وقف الطيران أو وقف التطوع سيزداد بشكل دراماتيكي في الفترة التي تسبق الأعياد إذا لم يطرأ تغيير في اللحظة الأخيرة في تصرف حكومة الاحتلال.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "صحافة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "موقع \"والاه\" توقع أن عدد الطيارين في سلاح الجو الإسرائيلي الذين سيعلنون عن وقف الطيران أو وقف التطوع سيزداد بشكل دراماتيكي في الفترة التي تسبق الأعياد إذا لم يطرأ تغيير في اللحظة الأخيرة في تصرف حكومة الاحتلال.\nفي ظلّ توترات الداخل الإسرائيلي، موقع \"والاه\" يعرض تحليلاً لجاهزية \"جيش\" الاحتلال الإسرائيلي للحرب في عدة جبهات متوازية، وكفاءة أفراده أمامها.\nفيما يلي النص منقولاً إلى العربية:\nالاحتجاج على خطة الحكومة لإضعاف نظام القضاء امتدّ منذ فترة إلى صفوف \"الجيش\"، وأدى إلى موجة من التهديدات من قبل جنود الاحتياط بوقف التطوّع، تهديدات نفّذ بعضها بالفعل. ما هي صورة الوضع الحالي في أذرع الجو والبر والبحر والاستخبارات؟\nالاحتجاج العام ضد التعديلات القضائية التي تدفعها الحكومة قدماً، أدى إلى موجة من التهديدات من قبل جنود الاحتياط، من بينهم ضباط رفيعو المستوى، بالتوقّف عن التطوّع في \"الجيش\"، وبعض التهديدات قد نفّذ بالفعل. في هيئة الأركان العامة لـ\"الجيش\" الإسرائيلي هناك نشاط جارٍ، خوفاً من المس بالاستعداد والكفاءة العملانية والانعكاسات على تماسك الجيش.\nوعلى خلفية الأيام العاصفة، موقع \"والاه\" يعرض تحليلاً لجاهزية \"الجيش\" الإسرائيلي للحرب:\nفي هذه المرحلة، اهتمام المؤسسة الأمنية والعسكرية ​​والمستوى السياسي موجّه إلى سلاح الجو وشعبة الاستخبارات، ولكن ليس لهما فقط. مسؤولون رفيعو المستوى في \"الجيش\" الإسرائيلي أوضحوا أنه ليس من قبيل المصادفة أن ينصبّ التركيز على سلاح الجو وشعبة الاستخبارات: \"يجري الحديث عن مجموعات نوعية متجانسة، بخلاف قوات البر\".\nيعاني من الضرر الأشد، من أجل تحديد \"مستوى الضرر\"، سيُطلب من \"الجيش\" الإسرائيلي استدعاء جنود الاحتياط التابعين لمقر العمليات إلى الاحتياط وفحصهم: من يمتثل ومن لا يقوم بذلك. وفقاً لمسؤولي الجيش في الاحتياط، فإنّ \"مقر العمليات يقترب من الشلل\".المقر هو \"عقل\" السلاح (سلاح الجو) الذي يخطط ويشغل في حالة الطوارئ جميع مراحل جمع المعلومات الاستخبارية وتحديد مواقع، وتحديد الأهداف والتخطيط لها ومهاجمتها. معظم هذه المهام تعتمد على جنود احتياط وقدامى جداً، بعضهم تراوح أعمارهم بين 55 و60 عاماً، يتمتعون بخبرة عالية، ومن بينهم طيارون سابقون. في هذه المرحلة، أعلن المئات منهم أنهم لن يأتوا للخدمة الاحتياطية حتى إشعار آخر. التأثير العملي لهذه الخطوة سيكون واضحاً في الحرب وحالات الطوارئ المختلفة، وليس في الأيام الروتينية. إذا نفّذ المئات من أفراد مقر العمليات في الاحتياط تهديدهم، فسيكون سلاح الجو مشلولاً تقريباً بطريقة تمنعه ​​من مهاجمة آلاف الأهداف يومياً وإنتاج أهداف في الوقت الفعلي.\nترتكز على طيارين قدامى كمدرّبين في الاحتياط. في هذه المرحلة، عدد كبير وسريّ من الطيارين ، لا يأتي، حيث يزعم البعض منهم أنه يجري الحديث عن عطلة صيفية. بالفعل في هذه المرحلة، النقص في مدرّبي الطيران يخلق عبئاً على مدرّبي المدرسة في الخدمة الدائمة مما يتسبّب في نوبات مزدوجة. هذا له نتيجتان واضحتان: المس بالأنشطة الجارية للسلاح، حيث أن الطيارين الدائمين القدامى تحت العبء ولا يؤدون مهام أخرى، وهناك خوف من أن يؤدي الحمل إلى مشاكل تتعلق بالسلامة لدرجة وقوع الحوادث. لقد تمّ المس بنوعية التدريب لأنه لا بديل نوعياً للقديم ولخبرة طيّاري الاحتياط.أسراب مقاتلة، نقل، استخبارات ومراقبة، سيطرة، وتزويد بالوقود: الوضع داخل الأسراب يختلف من سرب إلى سرب، وفي بعضها، يقدّر مسؤولون رفيعو المستوى سابقون في سلاح الجو، أنه قد يأتي وضع سيكون فيه ضرر خطر في أداء السرب والجاهزية للحرب في عدة ساحات متوازية، وستكون السيطرة مطلباً لاستدعاء الطيارين. هناك أسراب لديها ضرر موضعي في النشاط العملاني، لكن الخوف هو أنه بعد بضعة أشهر ستنخفض الكفاءة العملانية ومستوى جاهزية الطيارين عشرات النسب، بحيث سيكون من الصعب إعادة الوضع إلى ما كان عليه، خلال الحرب، عندما ستسقط صواريخ في الجبهة الداخلية الإسرائيلية.\nوالتقدير في سلاح الجو هو أن عدد الطيارين الذين سيعلنون عن وقف الطيران أو وقف التطوّع سيزداد بشكل دراماتيكي في الفترة التي تسبق الأعياد إذا لم يطرأ تغيير في اللحظة الأخيرة في تصرّف الحكومة.\nمشغلو الطائرات من دون طيار: اعتراض مشغّلي الطائرات من دون طيار يعتبر  ضرراً \"تحت الرادار\" لأن نطاقهم ضعيف مقارنة بالطيارين وعناصر شعبة الاستخبارات العسكرية المختلفة، لكن وزنهم النوعي مرتفع. الجميع يتجاهل احتجاجاتهم وتورّطهم الكبير في الانتقادات الموجّهة للحكومة، ولكن أيضاً ضد رئيس الأركان وقائد سلاح الجو، حيث توقّعوا منهما دعماً أوسع، وعدم الاكتفاء بعدم معاقبتهم أو إبعادهم ، بل بـ\"الضرب على الطاولة \" على حد تعبيرهم، على طاولة الحكومة.\nمصادر في سلاح الجو تقول إنه يوجد الآن انخفاض في نوبات عمل مشغّلي الطائرات، الذين تغيّب بعضهم عن التدريب أو النشاط العملاني. وبحسب وصف الجهات في سلاح الجو  في الاحتياط، إنه \"من المهم الفهم أنه لا يوجد نشاط عملاني من دون طائرات من دون طيار. مع مرور الوقت سيكون هناك مس خطر بالنشاط العملاني. لا أريد أن أفكّر فيما سيحدث لمستوى الكفاءة إذا انخفض عدد مشغّلي الطائرات من دون طيار بشكل كبير، وإذا لم يتدرّبوا لأكثر من شهرين، وماذا سيحدث عندما سيضطرون إليهم لنشاطات مختلفة\"، وفق مصدر في الاحتياط مطلع على أنشطة الأسراب.\nفي هذه المرحلة الضرر ضئيل، لكنّ الضرر موجود، ولا سيما في التماسك.الدفاع الجوي: في هذه المرحلة الضرر الذي أصاب الغلاف ضئيل، لكن العيون تتجه إلى كتيبة الاحتياط في القبة الحديدية، عدم القدرة على توقّع المستقبل السياسي الإسرائيلي، وردّ فعل جنود الاحتياط الذين يمتثلون في هذه المرحلة بشكل شبه كامل.\nالضرر الأكبر في سلاح الجو: التماسك، سمعة سلاح الجو وردع السلاح إزاء دول العدو والمنظمات الإرهابية. على مدى عشرات السنوات، تمتّع سلاح الجو بدعم وتقدير كبير من قبل الجمهور على عمله ومثّل منارة للمجندين الشباب. ومع ذلك، في الأشهر الستة الماضية، تعرّض السلاح للكمات، سمعته تضرّرت، ولكن الأخطر من كل ذلك هو مشكلة التماسك، مع التركيز على التوتر بين الطواقم الجوية في الاحتياطيات والطواقم الأرضية، الذين في معظم الأحيان كانوا منقسمين حول الانتقاد الموجّه للحكومة واستخدام أسماء السرب لأغراض الاحتجاج. وقدّر قائد سلاح الجو تومر بار أنه يجري الحديث عن ضرر سيكون من الصعب إصلاحه على مدى سنوات.\nوحدة 8200: أساس الاهتمام والخشية من قبل كبار مسؤولي هيئة الأركان العامة موجّهان إلى وحدة جمع المعلومات الاستخبارية الأكبر. في هذه المرحلة الوحدة تعمل بكامل قوتها، ولا توجد حالات شاذة في النشاط العملاني أو الاستعداد للحرب، لكن جهات سابقة في شعبة الاستخبارات العسكرية قالت لموقع \"والاه\" إنه يوجد داخل الوحدة عدد كبير من مراكز المعرفة في الاحتياط التي من دونها سيكون من الصعب جداً العمل. \"لن أحصي أصحاب المهام الذين سيحصلون على تناوب في حالة الحرب، إذا اعتقدوا أن الحكومة اتخذت قراراً خاطئاً. وعندها فإنهم، بسبب سن التطوّع أو أعذار أخرى، لن يأتوا بالضرورة إلى خدمة الاحتياط أو بشكل عام سيكونون في الخارج مع العائلة ولن يسارعوا إلى العودة\".\nتشكيل العمليات الخاصة: فاجأ جنود الاحتياط \"الجيش\" الإسرائيلي بمدى مشاركتهم في الاحتجاجات ضد الحكومة، لكن في هذه المرحلة لا ضرر مهماً في أداء التشكيل.\nوفقاً لسياسة هيئة الأركان العامة لـ \"الجيش\" الإسرائيلي، لا ينبغي استدعاء جنود الاحتياط على نطاق واسع من دون الحاجة إلى ذلك، وذلك لتجنّب حوادث الرفض أو الاستفزازات أو الاحتجاجات أثناء المناورات والتدريبات والنشاط العملاني، ولكن إذا كان الأمر كذلك، فإنه يجري الحديث عن حالات الطوارئ ومستوى استعجال عالٍ. ولكن، جهات رفيعة المستوى في \"الجيش\" الإسرائيلي تدرك أن السياسة يجب أن تجتاز تحديثاً تمهيداً لفترة التدريبات والمناورات المقبلة في الجيش الإسرائيلي مع نهاية إجازات الصيف.في هذه المرحلة، لا ضرر بالاستعداد العملاني بشكل فعلي، باستثناء أحداث محدّدة للغاية، ولكن تعليمات رئيس الأركان تشمل مواصلة مراقبة طاقم القيادة رفيع المستوى، وحدات النخبة والوحدات الخاصة وتعزيز الجنود في الاحتياط.\nفي هذه المرحلة، الضرر في الاستعداد والكفاءة العملانية في السلاح واضحان بنحو أساسي في مجال مقر العمليات، التخطيط، طواقم الدمج، كتائب الشبيبة (gadna) والمدرّبين، ولكن ليس بالشكل الذي يمنع السلاح من تنفيذ عمليات خاصة ونشاط عملاني واسع. لذلك أوعز قائد السلاح اللواء دافيد سلما، في ضوء الأوضاع في المجتمع وإعلان كبار المسؤولين السابقين في السلاح بأنهم لن يأتوا إلى خدمة الاحتياط، أوعز بزيادة المراقبة والحوار بشكل رئيسي حول مراكز المعرفة، والمهام الفريدة في التشكيلات المختلفة والتركيز على فرق كاملة مثل الشييطت 13  وسرية الأمن الجاري في قاعدتي أسدود وحيفا.\nكسر الجدار\nجيش الاحتلال الإسرائيلي\nسلاح الجو\nالاستخبارات الإسرائيلية\nالاحتجاجات في إسرائيل\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c926",
        "url": "https://www.almayadeen.net/press/هآرتس:-نتنياهو-يرهب-مسؤولي-الجيش-الإسرائيلي-ويخفي-سوء-أوضاعه",
        "postid": "1729057",
        "title": "\"هآرتس\": نتنياهو يرهب مسؤولي \"الجيش\" الإسرائيلي.. ويخفي سوء أوضاعهم",
        "keywords": "الاحتلال الإسرائيلي,بنيامين نتنياهو,كسر الجدار,جيش الاحتلال الإسرائيلي,يوآف غالانت",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/7/23/d437e9bf-cf29-4e78-a961-311cc3c739df.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "150",
        "lang": "ar",
        "published_time": "2023-08-15T14:02:00+03:00",
        "last_updated": "2023-08-29T09:50:28+03:00",
        "description": "صحيفة \"هآرتس\" تقول إنّ رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو منهمك في محاولات إخفاء المعلومات الحقيقية عن وضع \"الجيش\" الإسرائيلي عن الجمهور. ",
        "author": "عاموس هرئِل",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "صحافة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "عاموس هرئِل"
            }
        ],
        "text": "صحيفة \"هآرتس\" تقول إنّ رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو منهمك في محاولات إخفاء المعلومات الحقيقية عن وضع \"الجيش\" الإسرائيلي عن الجمهور.\nمحلل الشؤون العسكرية في صحيفة \"هآرتس\" عاموس هرئِل، يتحدث في مقال له عن التعتيم الذي يمارسه رئيس حكومة الاحتلال حيال الوضع المأساوي الذي وصل إليه \"الجيش\" الإسرائيلي.\nفيما يلي النص منقولاً إلى العربية:\nرئيس الحكومة الإسرائيلية بنيامين نتنياهو يسعى إلى الحد من تداعيات ما يجري في الساحة السياسية التي أثّرت بشكل واضح على\"الجيش\".\nوقبل أقل من شهرين على الذكرى السنوية الخمسين لاندلاع حرب \"يوم الغفران\"، كان هناك شيء مثير للقشعريرة في قراءة العنوان الرئيس في النسخة المطبوعة من \"هآرتس\" صباح أمس الاثنين: \"نتنياهو أُطلع على وضع الكفاءة في الجيش، وأمر بالامتناع عن النشر في الموضوع\"، في وقتٍ تخشى أجهزة الاستخبارات من أن يحاول حزب الله وإيران تصعيد التوتر الأمني من أجل استغلال الأزمة الداخلية في \"إسرائيل\"، ورئيس الحكومة، منهمك في محاولات إخفاء المعلومات الحقيقية عن وضع \"الجيش\" الإسرائيلي عن الجمهور.\nنتنياهو يعلم أن الكابينت، بتركيبته الحالية، هو منتدى هواة غير جدي أبداً، لكن لديه اعتبار آخر أيضاً، أكثر أهمية، فرئيس الحكومة يسعى للحد من تداعيات ما يجري في الساحة السياسية على \"الجيش\" الإسرائيلي إلى أدنى حد. في البداية أصر على منع رئيس الأركان، هرتسي هليفي، من تقديم الحقائق أمام وزراء الكابينت عشية التصويت على قانون إلغاء حجة المعقولية في نهاية الشهر الماضي، والآن يبذل جهداً هائلاً، وفاشلاً في أساسه، في محاولات لمنع \"الجيش\" من عرض الواقع بكامل خطورته.\nعبارات نتنياهو، في إدانة ما يصفه رفض خدمة وضمن اتهام \"الجيش\"، هي استمرار للخط الذي ينتهجه منذ بداية الطريق، من دحرجة المسؤولية على الأركان وعلى الاحتياطيين المحتجين.\nفي المقابل، لم يكلّف مكتبه نفسه عناء التطرق في بيانه إلى الهجمات الشديدة من أعضاء كنيست المقاعد الخلفية من الليكود على قيادة \"الجيش\" بعضها سُمع لدى دخول المشاركين إلى الجلسة في وزارة الأمن.\nوبعد الاجتماع أفاد المكتب بأن رئيس الحكومة يدرس أمر الشاباك بإجراء فحوص بوليغراف، من أجل استبيان من الذي يسرّب معلومات أمنية من جلسات حساسة.\nأيضاً هذا الأمر إشكالي، لعد أسباب. أولها، من المشكوك فيه أن يكون هناك أساس قانوني للفحص، ورؤساء الشاباك على مر أجيالهم بذلوا كل جهد من أجل تجنب فرض تحقيقات كهذه على منظمتهم.\nوثانياً، نشر كلام قائد سلاح الجو تم بصلاحية وسلطة، في إحاطة عسكرية رسمية. وثالثاً، مكتب نتنياهو نفسه ليس بالضبط قدوة سرية، وموظفو رئيس الحكومة كانوا المشبوهين الرئيسيين في تسريب شريحة عرض سرية عرضها \"الجيش\" أمام الكابينت خلال عملية \"الجرف الصلب\" في سنة 2014.\nوفي سنة 2020، في ذروة أزمة الكورونا، سُجّل رئيس الشاباك حينها، نداف أرغمان، سراً، في جلسة كابينت الكورونا وسُرب كلامه للإعلام بصورة تخدم نتنياهو.\nولا توجد هنا مسألة أمن معلومات، بل محاولة ترهيب مسؤولي \"الجيش\" الإسرائيلي وضمان تساوقهم مع رواية السلطة، التي تحاول التقليل من شأن خطورة الضرر الذي توقعه الأزمة بـ\"الجيش\".\nولا يمكن الزعم أن نتنياهو ليس مطلعاً على خطورة الأزمة السياسية، وتداعياتها على \"الجيش\" ومخاطر الحرب التي تقدّمها الاستخبارات.\nونتنياهو تحديداً من يعلم أنّ \"الجيش\" ورغم أنه يعمل، دون نجاح، على كبح منحى عدم الالتحاق بالخدمة، ليس شريكاً في جهود تعمية خطورة الوضع.\nوفي كل هذه الدراما، هناك واحد حاضر – غائب: وزير الأمن يوآف غالانت، رغم أنه يشارك في كل الجلسات ويدرك كل تفصيل، إشاراته التي بثها لنتنياهو تبقى في هذه الغضون من وراء الكواليس. لم يتدخل بعد بصورة مباشرة في الأزمة.\nكسر الجدار\nبنيامين نتنياهو\nالاحتلال الإسرائيلي\nجيش الاحتلال الإسرائيلي\nيوآف غالانت\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c927",
        "url": "https://www.almayadeen.net/press/معاريف:-عمق-الفجوة-بين-نتنياهو-والمؤسسة-الأمنية-يزداد-والقاد",
        "postid": "1730147",
        "title": "\"معاريف\": عمق الفجوة بين نتنياهو والمؤسسة الأمنية يزداد.. والقادم سيكون \"عاصفاً\"",
        "keywords": "بنيامين نتنياهو,كسر الجدار,حكومة الاحتلال الإسرائيلي,يوآف غالانت,هرتسي هليفي,وزير  الأمن يوآف غالانت",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/14/6865993f-f780-4eec-9b1a-097328d6907d.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "151",
        "lang": "ar",
        "published_time": "2023-08-19T12:11:00+03:00",
        "last_updated": "2023-08-29T09:50:17+03:00",
        "description": "صحيفة \"معاريف\" الإسرائيلية تتحدث عن مسار تدهور سريع في العلاقة بين رئيس حكومة \"إسرائيل\" بنيامين نتنياهو، والمؤسسة الأمنية التي تعاني من ضعف في الكفاءة.",
        "author": "طال ليف رام",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "صحافة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "طال ليف رام"
            }
        ],
        "text": "صحيفة \"معاريف\" الإسرائيلية تتحدث عن مسار تدهور سريع في العلاقة بين رئيس حكومة \"إسرائيل\" بنيامين نتنياهو، والمؤسسة الأمنية التي تعاني من ضعف في الكفاءة.\nمراسل ومحلل الشؤون العسكرية، طال ليف رام، يقول في صحيفة \"معاريف\" الإسرائيلية، إنّ عمق الفجوة بين نتنياهو والمؤسسة الأمنية يزداد، والهجمة الخطيرة وغير الاعتباطية على رئيس الأركان تشير إلى أن السد اختُرق وأحداث الأسبوع الأخير في \"إسرائيل\" هي مجرد البداية.\nفيما يلي النص منقولاً إلى العربية:\nلم يشهد هذا الأسبوع أحداثاً أمنية كبيرة وغير عادية، الكنيست في إجازة، وكذلك في قطاع الاحتجاج الجماهيري ضد التعديل القضائي هناك شعور بتجميد الوضع، بانتظار الشهر القادم المتوقع أن يكون عاصفاً جداً، وفي \"الجيش\" لم تحدث أزمات جديدة ترتبط بعناصر الاحتياط.\nمع هذا، شهد الأسبوع غلياناً في العلاقات بين رئيس الحكومة بنيامين نتنياهو وبين وزير الأمن يوآف غالانت، ورئيس الأركان هرتسي هليفي ومسؤولي \"الجيش\".\nومسار تدهور سريع في العلاقات بين رئيس الحكومة وقيادة \"الجيش\"، بدأ في محادثة الصراخ في يوم الجمعة الماضي، بعد أن نشر \"الجيش\" الإسرائيلي اقتباسات لقائد سلاح الجو اللواء تومر بار من حديث له مع حوالى 60 عنصر احتياط. من دون أن يحدث أي شيء دراماتيكي في القطاع الأمني. هذا الأسبوع أبرز عمق الفجوة بين رئيس الحكومة والمؤسسة العسكرية، في قبال الأزمة التي تجري الآن في \"الجيش\".\nوفيما الأمور الأقل إلحاحاً تُزاح جانباً، في ظل إجازات كثيرة لعناصر الخدمة الدائمة مع عائلاتهم – تحديداً هذا الأسبوع كان أكثرها عصفاً في هيئة الأركان.\nالتوتر الداخلي في \"إسرائيل\" وفي العلاقات بين رئيس الحكومة وبين مسؤولي المؤسسة الأمنية والعسكرية، هو الذي أملى اللهجة ووفر تلميحاً إلى ما هو آت في مسألة الأزمات التي ستأتي لاحقاً، في هذا الأسبوع تبين عمق الخلاف والتوتر بين نتنياهو وبين رئيس الأركان ووزير الأمن، الذي وضع نفسه بصورة واضحة إلى جانب \"الجيش\".\nونتنياهو هو الذي بادر إلى فكرة أن يصدر بيان الدعم لقيادة \"الجيش\" بصورة مشتركة مع غالانت، ربما في محاولة لوقف الطوفان السريع، لكن يبدو أن الجميع يفهمون أنه طالما ليس هناك حل للطريق المسدود، والتشريع مستمر و\"إسرائيل\" تقف عشية أزمة تشريعية بين السلطات – يمكن أن نكتشف أن هذا الأسبوع العاصف كان مجرد مقدمة لما هو قادم.\nومن ساعد غير قليل في تأجيج النيران كان يائير نتنياهو، ابن رئيس الحكومة. الجونيور شارك منشوراً كُتب فيه أن هليفي سيُذكر كأفشل رئيس أركان في تاريخ \"إسرائيل\". البوست، رُغم انه مُحي، أعطى الإشارة لإطلاق رسن منفلت العقال وهجمة غير مسبوقة على رئيس الأركان، وفي الحقيقة ضد كل قيادة \"الجيش\" من جانب جهات حكومية.\nفي غضون ذلك، جناح الصرير من بين وزراء الليكود \"المعتدلين\" حافظ كعادته على حق التزام الصمت وترك غالانت لوحده، وكان من الصعب في هذا الأسبوع إيجاد ضباط كبار اعتقدوا أن الأمر يتعلق بمجريات تطورت بالصدفة وليس كجزء من خطة منتظمة.\nوفي مطلع الأسبوع تحولت إلى هجمة مباشرة من وزراء وأعضاء كنيست من الائتلاف على \"الجيش\" ورئيسه. ما بين كون الأمر رسم حدود لـ\"لجيش\" في تقديم صورة الوضع إلى الجمهور، أو إظهار الولاء لنتنياهو، أو محاولة دحرجة المسؤولية الحصرية عن الأزمة إلى وزير الأمن ورئيس الأركان.\nوبيان الدعم المتأخر للجيش من رئيس الحكومة يُعتبر مجرد استراحة في تدهور محتمل إضافي في العلاقات بين رئيس الحكومة وبين \"الجيش\" ووزير الأمن. غالانت اختار هذا الأسبوع، وبصورة نشطة، موضعة نفسه كداعم \"للجيش\"، أيضاً عندما يأتي مصدر الضجيج الذي يُنتج الأمواج الارتدادية من جهة رئيس الحكومة.\nوقبل عدة أشهر، قبل إقالة غالانت، حذّر وزير الأمن ومسؤولي \"الجيش\" مما يتجسد الآن كأزمة خطيرة في \"الجيش\"، فيما تأثيرها المركزي هو على سلاح الجو. يمكن تشبيه \"الجيش\" الإسرائيلي، وخصوصاً سلاح الجو، كجريح تلقى إصابات في أجهزة متعددة لكن لم يُنقل بعد إلى الطوارئ لتلقّي العلاج.\nوكلما مر الوقت، كلما تفاقمت الإصابة وأصبحت عملية التعافي أكثر تعقيداً. خضة إضافية في الشهر القادم، فيما يبدو أن كل شيء، على الأقل حالياً، في مسار تصادم داخل \"المجتمع\" الإسرائيلي على خلفية التشريع، والمداولات في المحكمة العليا وقانون التجنيد وغير ذلك – من المتوقع أن تعمّق أكثر الأزمة داخل \"الجيش\".\nوفي حديثه مع عناصر الاحتياط، تطرق اللواء بار إلى قضية كفاءة السلاح، ونتنياهو ثار غضبه بعد نشر كلامه، الذي يتبين منه أن \"الجيش\" يعترف بوضوح بأنه من الآن بدأت تنتج مشكلة كفاءة، التي ستتفاقم كلما مرّ الوقت.\nوالهجمة الخطيرة وغير الاعتباطية على رئيس الأركان تشير إلى أن السد اختُرق وأحداث الأسبوع الأخير هي مجرد البداية.\nكسر الجدار\nوزير الأمن يوآف غالانت\nبنيامين نتنياهو\nيوآف غالانت\nهرتسي هليفي\nحكومة الاحتلال الإسرائيلي\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c928",
        "url": "https://www.almayadeen.net/articles/مقاومة-متصاعدة-فلسطينيا-ولا-استراتيجية-إسرائيلية",
        "postid": "1741203",
        "title": "مقاومة متصاعدة فلسطينياً ولا استراتيجية إسرائيلية",
        "keywords": "فلسطين,الضفة الغربية,المقاومة,كسر الجدار",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/25/c76ccc09-7aab-4a6d-8c67-47afa48378f5.png?v=3&width=1000",
        "video_duration": null,
        "word_count": "216",
        "lang": "ar",
        "published_time": "2023-08-25T16:09:00+03:00",
        "last_updated": "2023-08-29T09:47:42+03:00",
        "description": "في ظل الفشل الإسرائيلي في امتلاك استراتيجية لإدارة التحديات الأمنية، وفي ظل الصراعات الداخلية الإسرائيلية - الإسرائيلية، وتنامي المقاومة الفلسطينية، تسير \"إسرائيل\" تجاه الحتمية التاريخية القائلة إن الاحتلال إلى زوال.",
        "author": "حسن لافي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "حسن لافي"
            }
        ],
        "text": "في ظل الفشل الإسرائيلي في امتلاك استراتيجية لإدارة التحديات الأمنية، وفي ظل الصراعات الداخلية الإسرائيلية - الإسرائيلية، وتنامي المقاومة الفلسطينية، تسير \"إسرائيل\" تجاه الحتمية التاريخية القائلة إن الاحتلال إلى زوال.\nتتنامى عمليات المقاومة الفلسطينية التي سجلت هذا العام ارتفاعاً في عدد القتلى الإسرائيليين وصل إلى 35 قتيلاً حتى الآن في رقم هو الأعلى منذ عام 2005، الأمر الذي سبب حالة من فقدان الأمن لدى المستوطنين، وخصوصاً في الضفة الغربية، دفعت بعض الأصوات الإسرائيلية إلى المطالبة بإعادة تقييم الاستراتيجية الإسرائيلية في تعاملها مع الصراع الفلسطيني الإسرائيلي.\nلقد قتلت \"إسرائيل\" اتفاق أوسلو كمدخل لحل الدولتين، وذهبت إلى اتجاهات أخرى لها علاقة بإدارة الصراع، وليس حله، بما سماه بنيامين نتنياهو \"عقيدة اللاحل\" مع الفلسطيني، ظناً منه أنه قادر بذلك على القفز عن القضية الفلسطينية تجاه مسارات متعددة، مثل التطبيع مع العرب، بعيداً من بوابة القضية الفلسطينية، ولكن من خلال بوابات أخرى لها علاقة بالتحالفات السياسية والاقتصادية في الإقليم، ومجدداً سعى الإسرائيلي لفرض مسار الاقتصاد في مقابل الأمن، بعيداً من أن أي حقوق وطنية كشعب وقضية فلسطينية.\nتزايد وتيرة المقاومة الفلسطينية ودخول الضفة الغربية على خط المواجهة كجبهة قتال حقيقية ضد الاحتلال جعل الإسرائيلي يقتنع مجدداً بأن الأمن والقوة العسكرية لن يمنحاه الأمن الشخصي، فعاد البعض الإسرائيلي يتحدث عن أهمية إيجاد حل استراتيجي مع الفلسطينيين على غرار اتفاق أوسلو للتسوية.\nعلى سبيل المثال لا الحصر، قال الباحث في معهد الأمن القومي الإسرائيلي والمختص بالشأن الفلسطيني ميخائيل ميلتشن في تعليقه على عملية الخليل الفدائية على شاشة القناة 12 الإسرائيلية: \"ما دامت إسرائيل تستخدم استراتيجية \"وضع البلاستر\"، من دون أن تكون هناك استراتيجية شاملة وحقيقية، فلن يكون هناك إلا سبيلان أمامها؛ إما أن تتدحرج الأمور إلى ما يسمى حل الدولة الواحدة، وإما أن نضع عازلاً بيننا وبين الفلسطينيين\".\nوهنا، تجدر الإشارة إلى أنّ ميلتشن وغيره ممن بدأوا بالمناداة بإيجاد حلول سياسية للقضية الفلسطينية، يرون أن ذلك لا يتأتى إلا من خلال مشروع سياسي يقتنع الفلسطيني بأنه سيمنحه قدراً كافياً من حقوقه الوطنية والإنسانية تجعله يتخلى عن نضاله العسكري ضد الاحتلال، ولو لفترة زمنية محددة.\nومن الجدير بالإشارة أنَّ تلك الأصوات الإسرائيلية تنطلق من إدراكها أنه في ظل عدم وجود حل للقضية الفلسطينية إسرائيلياً، ومع تنامي الكفاح المسلح والعمل الثوري الفلسطيني، وخصوصاً في الضفة الغربية، سيكون هناك تداخل بين الإشكالات الداخلية الإسرائيلية التي بدأت تحت عنوان التعديلات القضائية وتطورت لتصل إلى صراع محتدم صهيونياً على هوية \"إسرائيل\" كـ\"دولة\" وكمشروع صهيوني، وكيفية التعامل الأمثل مع الصراع الفلسطيني، في ظل زيادة وتيرة العمليات الفدائية.\nوهنا، ثمة فرصة فلسطينية لتتحول القضية الفلسطينية مرة أخرى إلى أحد عناصر الخلاف بين الفريقين الإسرائيليين المتناحرين، والتي باتت تؤثر في حياتهم اليومية واقتصادهم وأمنهم الشخصي. وبالتالي، يتم كسر حالة الإجماع الإسرائيلي التي تولدت خلال العقود الماضية على الإبقاء على استراتيجية إدارة الصراع مع الفلسطيني من دون أي حل استراتيجي.\nهذه الأصوات الإسرائيلية الجديدة لا تنطلق من قناعات أخلاقية أو إنسانية، بل تنطلق من حرص عميق على ما يسمى \"الحفاظ على إسرائيل دولة يهودية بعيداً من فكرة الدولة الواحدة\"، التي تلعب الديموغرافيا بها لمصلحة الفلسطيني، وبالتالي تفقد \"إسرائيل\" يهوديتها، وبعيداً أيضاً من دولة الأبارتهيد والفصل العنصري التي تسقط قناع الديمقراطية عن \"إسرائيل\"، وبالتالي تفقد شرعيتها أمام المجتمع الدولي، لكن هذه الأصوات لا يسمع صداها داخل \"إسرائيل\" بالشَّكل الذي يمكن أن يقال عنه إنه مؤثر، سواء على المستوى الشعبي أو على المستوى الرسمي.\nوبالتالي، لا تخرج \"إسرائيل\" من أزمتها الاستراتيجية المعقدة؛ فبالنسبة إلى الجمهور الإسرائيلي، ما زالت عمليات الانزياح تجاه اليمين القومي والديني الفاشي هي الأقوى سياسياً ومجتمعياً، وتتمحور قواه في تيارين رئيسيين:\nأولاً، التيار الاستيطاني الديني، وهو الأقل عدداً، ولكنه الأخطر أيديولوجياً، وهو يعتبر أنَّ الاستيطان في الضفة الغربية والسعي لضمها هو مشروعه المركزي، وكل ما يطمح له هو أن يستثمر تلك الحالة الأمنية المضطربة إسرائيلياً في تكريس مشروعه الاستيطاني في الضفة الغربية، إذ نشر المراسل العسكري للقناة 12 الإسرائيلية نيير دفوري أن وزير الحرب يؤاف غالنت تحدث إلى رؤساء مجالس المستوطنات في الضفة الغربية، وأكد مسؤوليته الملزمة لتقديم كل الدعم لتعزيز الاستيطان في الضفة.\nلذلك، بات واضحاً أن مهاجمة قادة المستوطنين لـ\"الجيش\" الإسرائيلي في ضوء العمليات الفدائية الفلسطينية تهدف إلى إخضاعه لتقديم صفقة بينه وبينهم من أجل زيادة وتيرة الاستيطان، وهذا ما تحدث عنه وزير المالية الإسرائيلية ورئيس حزب الصهيونية الدينية بتسلئيل سيموتريتش بصراحة في اجتماع الكابينت الأخير، عندما قال \"إن المشروع المركزي هو الاستيطان في الضفة\".\nثانياً، التيار اليميني العلماني الذي يدمج بين الفاشية وتقديسه القوة العسكرتارية، والذي يعتقد أنَّ القوة تستطيع حلّ كلّ الإشكاليات. وما لم يحل بالقوة، فيحل بمزيد من القوة، وتجده يدعو دوماً إلى تنفيذ المزيد من العمليات العسكرية لمواجهة تنامي ظاهرة المقاومة.\nلكنَّ المعضلة لدى هذا التيار العسكرتاري أن يتجاهل أنه استخدم كل أدوات والأساليب القوة الغاشمة على مدار العامين الماضيين، من اغتيالات وحروب على غزة واعتقالات وعمليات واسعة النطاق في الضفة الغربية، مثل عملية \"البيت والحديقة\" في مخيم جنين، ولكن كل ذلك لم يوقف زخم الفعل النضالي الفلسطيني المتزايد عددياً، والمتسع جغرافياً، وحتى تصريحات نتنياهو عن ملاحقة منفذي العمليات ومرسليهم ومموليهم لم تأتِ بجديد، فهذا جزء من عمل الأمن الإسرائيلي اليومي.\nولكن إذا كان هذه المرة يفكر في تنفيذ عمليات اغتيال للقيادات الفلسطينية في الخارج، وإن استطاع نتنياهو التغلب على معضلة الجغرافيا وحساسيتها في تنفيذ عملية الاغتيال، فهل يغير ذلك شيئاً من الوضع الأمني في الضفة الغربية؟\nبالتأكيد، الإجابة هي لا، وهي لن تمنح نتنياهو ولا حكومته إلا القليل من الشعبية الجماهيرية، وسرعان ما تعود \"إسرائيل\" إلى الدوران في حلقة مفرغة مع أول عملية فدائية جديدة.\nفي ظل فشل \"إسرائيل\" في امتلاك استراتيجية متكاملة وشاملة لإدارة التحديات الأمنية، وأخطرها في الملف الفلسطيني، وفي ظل الصراعات الداخلية الإسرائيلية - الإسرائيلية، وتنامي الفعل المقاومة الفلسطيني، تسير \"إسرائيل\" تجاه الحتمية التاريخية القائلة إن الاحتلال إلى زوال، لأنّ الباطل يتأكّل من جوفه.\nكسر الجدار\nفلسطين\nالمقاومة\nالضفة الغربية\nاقرأ للكاتب\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c929",
        "url": "https://www.almayadeen.net/news/politics/إعلام-إسرائيلي-تعليقا-على-خطاب-السيد-نصر-الله:-مستمر-في-تهدي",
        "postid": "1742225",
        "title": "إعلام إسرائيلي تعليقاً على خطاب السيد نصر الله: مستمر في تهديد \"إسرائيل\"",
        "keywords": "فلسطين المحتلة,الاحتلال الإسرائيلي,لبنان,حزب الله,كسر الجدار,وسائل إعلام إسرائيلية,السيد حسن نصر الله,كسر الجدر",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/c9824e90-dc6b-4657-8ba7-c088f7cb619f.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "133",
        "lang": "ar",
        "published_time": "2023-08-28T23:25:00+03:00",
        "last_updated": "2023-08-29T09:49:02+03:00",
        "description": "وسائل إعلام إسرائيلية تعلق على خطاب الأمين العام لحزب الله، السيد حسن نصر الله، والمتعلق بالتهديدات التي أطلقها في خطابه، مساء اليوم.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وسائل إعلام إسرائيلية تعلق على خطاب الأمين العام لحزب الله، السيد حسن نصر الله، والمتعلق بالتهديدات التي أطلقها في خطابه، مساء اليوم.\nأبدت وسائل إعلام إسرائيلية، اليوم الإثنين، اهتماماً بمضمون خطاب الأمين العام لحزب الله، السيد حسن نصر الله، ولا سيما تهديداته بالرد على أي عملية اغتيال إسرائيلية في لبنان.\nونقلت القناة الإسرائيلية، \"كان\"، مشاهد مباشرة من خطاب السيد نصر الله، مع تعليق مراسل الشؤون الإسرائيلية روعي كايس، ومفاده أن أي اغتيال إسرائيلي في الأراضي اللبنانية سيقابَل بالحرب.\nونقلت القناة مشاهد من خطاب السيد نصر الله في نهاية نشرتها المسائية الرئيسة.\nولفت موقع \"يديعوت أحرونوت\" إلى أن السيد نصر الله يدعم نائب رئيس المكتب السياسي في حركة حماس، صالح العاروري.\nولفتت \"القناة الـ13\" الإسرائيلية إلى أن الأمين العام لحزب الله مستمر في تهديد \"إسرائيل\".\nوتطرقت القناة إلى ما نقله السيد نصر الله عن رئيس حكومة الاحتلال، بنيامين نتنياهو، بعد اتهام الأخير إيران بالعمليات في الضفة، معقبة بالقول: \"لكنها ليست إيران، بل الشعب الفلسطيني. وبشأن مسألة الاغتيالات، فإنّ صالح العاروري هو العقل المدبر للعمليات في الضفة\".\nيأتي ذلك في وقتتحدث السيد نصر اللهعن تهديدات القادة الإسرائيليين، مشيراً إلى عدم جدوى هذه التهديدات، وقال: \"لا التهديد، ولا تنفيذ التهديد، سيوقفان المقاومة، بل سيزيدانها عناداً وإصراراً وقوة\".\nوأصرّ السيد نصر الله على تكرار موقف المقاومة السابق، والملتزم موقفاً، مفاده أنّ \"أي اغتيال في الأرض اللبنانية، يطال لبنانياً أو فلسطينياً أو إيرانياً أو سواهم، لا يمكن السكوت عنه\".\n\nووجّه السيد نصر الله حديثه إلى العدو الإسرائيلي، مؤكّداً أنّه \"يجب أن يعترف بأنّه في مأزقٍ تاريخي ووجودي واستراتيجي\"، وأنّه لن يجد مخرجاً لذلك.\nوكان العاروري أكّد، في حوارٍ خاصبالميادين، الجمعة، أنّتكرار الاحتلال الإسرائيليالتهديد باغتياله لن يترك أثراً أو تغييراً، مُشدّداً على أنّ المقاومة في الضفة الغربية ستتعزّز وتتمدّد وتزداد تأثيراً.\nولفت إلى أنّ تمدّد المقاومة إلى سائر مناطق الضفة الغربية يمثّل \"كابوساً للاحتلال، ويسبّب له هستيريا وتوتراً وخوفاً\"، مؤكّداً أنّ المقاومة تحبط سياسات الاستيطان والتوسّع في الضفة الغربية، والتي تعتمدها حكومة الاحتلال الفاشيّة، وأنّها، عبر تمدّدها، ستجبر الاحتلال على الفشل والتراجع\".\nبالتزامن، ذكرت وسائل إعلام إسرائيلية أنّكلام رئيس حكومة الاحتلال،بنيامين نتنياهو، وتهديده بملاحقة قادة المقاومة، \"ليس دقيقاً\".\nوكان نتنياهو صرّح، في جلسة لحكومة الاحتلال، في وقتٍ سابق اليوم، بأنّ \"حماس ومن تدعمهم إيران يدركون جيداً أننا سنقاتل بكل الوسائل ضد محاولاتهم إنتاج العنف ضدنا في الضفة وغزة، وفي كل مكان آخر\".\nكسر الجدار\nوسائل إعلام إسرائيلية\nلبنان\nحزب الله\nالسيد حسن نصر الله\nفلسطين المحتلة\nالاحتلال الإسرائيلي\nكسر الجدر\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c92a",
        "url": "https://www.almayadeen.net/articles/عملية-الخليل-حين-تربك-مقاومة-الضفة-معادلات-الاحتلال",
        "postid": "1740917",
        "title": "عملية الخليل... حين تربك مقاومة الضفة معادلات الاحتلال",
        "keywords": "فلسطين,الضفة الغربية,المقاومة,كسر الجدار,جنين,نابلس,الخليل,العمليات الفدائية,حوارة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/24/534bfb4e-8c69-4c55-b931-f888def0eff7.png?width=1000",
        "video_duration": null,
        "word_count": "198",
        "lang": "ar",
        "published_time": "2023-08-24T15:25:00+03:00",
        "last_updated": "2023-08-29T09:47:53+03:00",
        "description": "بعد عمليتي حوارة والخليل الأخيرتين، أصبحت خيارات حكومة نتنياهو ضيّقة جداً في مواجهة هذا النموذج من العمليات المقاوِمة، في وقت باتت \"إسرائيل\" تعيش أزمة داخلية عميقة وانقساماً سياسياً حاداً غير مسبوق.",
        "author": "شرحبيل الغريب",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شرحبيل الغريب"
            }
        ],
        "text": "بعد عمليتي حوارة والخليل الأخيرتين، أصبحت خيارات حكومة نتنياهو ضيّقة جداً في مواجهة هذا النموذج من العمليات المقاوِمة، في وقت باتت \"إسرائيل\" تعيش أزمة داخلية عميقة وانقساماً سياسياً حاداً غير مسبوق.\nلم تمضِ سوى الساعات الـ24 الأولى على عملية حوارة البطولية التي أسفرت عن مقتل مستوطنين إسرائيليين، حتى استيقظ بنيامين نتنياهو وحكومته الفاشية على عملية أخرى في مدينة الخليل أدت إلى مقتل مستوطنة إسرائيلية، ما شكّل ضربة مؤلمة للمؤسسة الأمنية الإسرائيلية، وتطوّراً نوعياً في الفعل الفلسطيني المقاوم في الضفة الغربية من حيث التكتيك والتخطيط والتنفيذ، في ظاهرة هي الأصعب والأكثر تعقيداً أمام منظومة الاحتلال الإسرائيلي الأمنية التي عجزت عن إيجاد حل لها، باعتراف علني من بنيامين نتنياهو شخصياً بأن العمليات الفردية تشكّل تحدياً أمنياً كبيراً لـ\"إسرائيل\" يصعب إيجاد حل لها.\nالعمليات البطولية الفردية أضحت تؤرق \"إسرائيل\" أكثر من العمليات المنظّمة، بعدما فشلت المنظومة الأمنية والعسكرية الإسرائيلية في وقفها، إذ يكون التخطيط والتنفيذ من خلال مقاوم أو مقاومَين على الأقل. هذه الدائرة الضيّقة من التخطيط تعجز كل التقنيات العسكرية والتكنولوجية الإسرائيلية عن الحد منها أو مواجهتها.\nسجّلت الإحصائيات الرسمية في \"إسرائيل\" مقتل 34 مستوطناً إسرائيلياً في الأشهر الثمانية الأولى من العام الجاري خلال عمليات إطلاق نار ودهس للمقاومة الفلسطينية. أما في العام السابق 2022، فقتل 33 مستوطناً إسرائيلياً. ومنذ بداية موجة العمليات من آذار/مارس 2022 حتى آب/أغسطس 2023، قتل67 إسرائيلياً، وهو رقم قياسي منذ الانتفاضة الثانية.\nهذه الإحصائيات تشير إلى ارتفاع واضح في تصاعد العمليات الفدائية الفردية ضد المستوطنين، وتعكس في الوقت نفسه فشلاً في تحقيق وعود الأمن الانتخابية التي أطلقها ائتلاف نتنياهو وبن غفير وسموتريتش لجمهورهم من المستوطنين.\nتوقيت تكرار عمليات إطلاق النار البطولية يعطي نتيجة واضحة بأن مؤشر عمليات المقاومة في صعود، وسيزداد خلال الفترة المقبلة. هذه الموجة من تصاعد وتيرة العمليات يعكس نهضة المقاومة واتخاذها قرار المواجهة والردّ بلغة الرصاص على خطة حسم الصراع التي قدّمها الوزير المتطرف سموتريتش، في رسالة واضحة مفادها أنَّ خطة حسم الصراع ستكون لمصلحة الفلسطينيين ومقاومتهم، وليس العكس، وأن ارتفاع منسوب الجرائم الإسرائيلية بحق الفلسطينيين ومقدّساتهم سيؤدي إلى مزيد من التصعيد وفعل المقاومة.\nعملية الخليل تختلف عن سابقاتها، سواء في توقيتها أو مكان تنفيذها، وتمثّل تطوراً نوعياً في فعل المقاومة، وتشكّل قلقاً كبيراً لـ\"إسرائيل\" على أكثر من مستوى، سواء على صعيد انتشار هذا النوع من العمليات الفردية الذي لم يعد مقتصراً على شمال الضفة الغربية،  بل هو آخذ في التوسّع إلى مناطق فلسطينية محتلة، كمدينة الخليل التي تعد مركزاً كبيراً للمستوطنات الإسرائيلية، أو حتى على صعيد الدقة في التخطيط والتنفيذ والانسحاب، وهو ما يشكّل تهديداً أمنياً جديداً لـ\"إسرائيل\" أمام قدرة المنفّذ على عودة الكرة مرة أخرى في تنفيذ عملية إطلاق نار جديدة ضد المستوطنين و\"جيش\" الاحتلال.\nحكومة نتنياهو بعد عمليتي حوارة والخليل الأخيرتين أصبحت خياراتها ضيّقة جداً في مواجهة هذا النموذج من العمليات المقاوِمَة، في وقت باتت \"إسرائيل\"، بمكوّناتها السياسية والأمنية، تعيش أزمة داخلية عميقة وانقساماً سياسياً حاداً غير مسبوق، لتطفو على السطح ظاهرة تصاعد العمليات الفردية.\nيأتي هذا في وقت باتت تتحدّث عن تحدٍ أمني ليس مرتبطاً بمنفّذي هذه العمليات فحسب، بل أيضاً بمن تسميهم وفق رؤيتها الأمنية الإسرائيلية معضلة الذئاب المنفردة الذين يصل عددهم إلى أكثر من 250 ألف فلسطيني موجودين في الضفة الغربية المحتلة يمكن أن يقوموا بتنفيذ عمليات مشابهة تماماً لعملية الخليل وحوارة، في ظل عدم وجود استراتيجية أمنية إسرائيلية للتعامل مع هذه الظاهرة التي باتت تؤرق قادة الاحتلال.\nثمّة دلالات مهمة يمكن قراءتها بعد عملية الخليل البطولية، أبرزها النجاح في توسّع بقعة العمليات من حيث الجغرافيا، فهذا معناه أن كل المدن الفلسطينية المحتلة سيكون لديها الاستعداد لتنفيذ عمليات مشابهة، وأنّ وقوع عملية في الخليل يعني النجاح في القدرة على تجاوز كلّ العقبات والتحديات التي كانت قائمة أمام المقاومة، سواء كانت أمنية أو غيرها من العقبات اللوجستية.\nنجاح عملية الخليل يفضح هشاشة الأمن الإسرائيلي وفشله الذريع والقائم على مرتكزات الردع والحسم. فعلياً، \"إسرائيل\" فقدت الردع تماماً، سواء أمام معادلات الرعب التي فرضتها المقاومة في قطاع غزة، أو حتى أمام العمليات الفردية المتصاعدة في الضفة الغربية والأراضي الفلسطينية المحتلة عام 1948، وردود الأفعال ما هي إلا وصفة للعجز الإسرائيلي الذي بات يهيمن على قادة الاحتلال بعد فشلهم في النيل من المقاومة في مخيم جنين.\nهذه الحالة تعكس قمة الفشل الإسرائيلي الذريع في مرتكز الحسم في تنفيذ عمليات عسكرية واسعة النطاق في مدن الضفة المحتلة، يمكن أن تشعل ساحات أخرى عليها، كساحة قطاع غزة وباقي الساحات الفلسطينية، في وقت تعيش أزمة داخلية نتيجة إقرار التعديلات القضائية، وهي غير قادرة على فتح مواجهة متعددة الساحات.\nالعجز والارتباك في الموقف الإسرائيلي هما سيّدا الموقف إزاء قدرة المقاومة على تنفيذ عملية الخليل البطولية التي شكّلت ضربة للمؤسسة الأمنية الإسرائيلية، والتي وقعت في مربّع أمني قريب من مركز قيادة جيش الاحتلال، وقرب كبرى تجمّع مستوطنات الخليل المسماة \"كريات أربع\".\nمثل هذا النوع من العمليات يجسّد صورة متكاملة للمشهد المقاوم مع مخيم جنين ونابلس، ودخول الخليل على خط العمليات البطولية معناه أن ثمناً باهظاً وكبيراً بانتظار الاحتلال ومستوطنيه، وأن وقوع أي عملية فدائية جديدة سيربك حسابات \"إسرائيل\" وقادة \"جيشها\" أكثر.\nحجم الصدمة والهستيريا التي تولّدت بعد وقوع عملية الخليل جعل نتنياهو ووزير أمنه يؤآف غالانت يطلقان اتهامات مباشرة تجاه تحميل إيران المسؤولية المباشرة عن دعم العمليات البطولية وتمويلها، وهو ما يعكس حجم الارتباك والتخبّط الذي وصل إليهما قادة الاحتلال الإسرائيلي.\nوالهدف من وراء ذلك التنصّل من أي تعهّد فوري يلزم الائتلاف الإسرائيلي بإيجاد حل جذري لحال التهديد والوضع الأمني المتردّي في الضفة الغربية المحتلة نتيجة العمليات الفردية، كما أنه يعد هروباً إلى الأمام من الهجمة الشرسة التي بدأ يشنها قادة الأحزاب الإسرائيلية على المؤسسة الأمنية والعسكرية الإسرائيلية، واتهامها بالعجز والفشل والتقصير في توفير الأمن للمستوطنين.\nالعقلية الأمنية الإسرائيلية التي تعيش في مأزق داخلي وتحدٍّ أمني كبير ستعمل على الانتقام والرد على هذا النوع من العمليات البطولية للتغطية على فشلها الأمني. ووفق قراءة المشهد وتداعيات ما بعد تنفيذ عملية الخليل، فإن تصريحات قائد المنطقة الوسطى في \"جيش\" الاحتلال ووزير الأمن الإسرائيلي يؤآف غالانت تحمل في طياتها رغبة كبيرة وتهديداً بنية الانتقام.\nوأعتقد أن العين الإسرائيلية هذه المرة ستكون على خارج فلسطين، إذ إنّ أصابع الاتهام، وفق رؤية الاحتلال الإسرائيلي، كانت تشير إلى أن من يوجّه ويموّل هذه العمليات التي أثبتت قدرتها على ضرب المنظومة الأمنية الإسرائيلية في مقتل هُمْ من خارج فلسطين.\nأما الحديث عن ردّ وانتقام داخل الأراضي المحتلة، فقد استنفدت \"إسرائيل\" قوتها، وأقصى ما يمكن أن تقوم به هو ملاحقة منفّذي العمليات وفق جهد استخباراتي تقوم به. ومخيم جنين أكبر شاهد على ذلك، فقد فشلت \"إسرائيل\" فشلاً ذريعاً في وقف العمليات، بل إن جرائمها المستمرة ساهمت بشكل كبير في تصعيد وتيرة المقاومة أكثر من ذي قبل، وتبقى المقاومة هي كلمة الفصل في كلّ وقت وحين.\nحوارة\nكسر الجدار\nالعمليات الفدائية\nنابلس\nالخليل\nجنين\nفلسطين\nالضفة الغربية\nالمقاومة\nاقرأ للكاتب\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c92b",
        "url": "https://www.almayadeen.net/articles/السلطة-الفلسطينية-من-رفض-التطبيع-إلى-توظيفه",
        "postid": "1741207",
        "title": "السلطة الفلسطينية.. من رفض التطبيع إلى توظيفه!",
        "keywords": "فلسطين,السعودية,كسر الجدار,السلطة الفلسطينية,التطبيع",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/25/4617dc6e-e131-4fd8-85a9-0239a1a82ffb.png?width=1000",
        "video_duration": null,
        "word_count": "235",
        "lang": "ar",
        "published_time": "2023-08-25T17:14:00+03:00",
        "last_updated": "2023-08-29T09:47:31+03:00",
        "description": "في \"نقلتها\" الجديدة من رفض التطبيع إلى توظيفه، تجد السلطة الفلسطينية دعماً من أقرب حلفائها، فهذه المقاربة تنسجم مع طروحات عمان والقاهرة، وتُطرب واشنطن وبروكسل، وتلقى قبولاً في بكين وموسكو، ولا تواجه بمقاومة جدية من فرقاء محور الممانعة.",
        "author": "عريب الرنتاوي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "عريب الرنتاوي"
            }
        ],
        "text": "في \"نقلتها\" الجديدة من رفض التطبيع إلى توظيفه، تجد السلطة الفلسطينية دعماً من أقرب حلفائها، فهذه المقاربة تنسجم مع طروحات عمان والقاهرة، وتُطرب واشنطن وبروكسل، وتلقى قبولاً في بكين وموسكو، ولا تواجه بمقاومة جدية من فرقاء محور الممانعة.\nلا ندري بعد ما الأسباب و\"المراجعات\" التي قادت السلطة الفلسطينية إلى الانتقال من رفض مسارات التطبيع \"الإبراهيمية\" إلى محاولة التكيف معها (ومثيلاتها) وتوظيفها، لكننا نعرف تمام المعرفة أن هذه النقلة حصلت، وأنها باتت ركناً ركيناً في حسابات السلطة ورهاناتها، حتى إننا كتبنا قبل 3 أسابيع، في هذا الموقع بالذات، مقالاً تحت عنوان \"السلطة إذ تنتقل إلى خط الهجوم... أي رهانات وحسابات؟\"، محذرين من تداعيات \"صفقة القرن 2\" التي يعمل بايدن على إنجازها بين السعودية و\"إسرائيل\"، بوصفها أحد مصادر \"يقظة السلطة\"، واستقوائها على خصوم الداخل من فصائل وظاهرات مقاومة جديدة.\nهنا، يمكننا من باب التحليل السياسي وأدواته أن نفترض جملة من الأسباب و\"المراجعات\" التي حدت بالسلطة إلى استحداث هذه \"النقلة\"، علماً أن أوساطاً منها لم تكن راضية في الأساس عن الحملة الفلسطينية على المسار \"الإبراهيمي\"، وبعضها الآخر آثر التمييز بين التطبيع والمطبعين، فلا تتأثر علاقة السلطة بالفاعل وتكتفي بنقد الفعل، ودائماً من باب \"سجل يا تاريخ\".\nالفرضية الأولى تقول إنَّ السلطة خاضت غمار مواجهة لأعوام ثلاثة تقريباً على \"جبهات التماس الإبراهيمية\" من دون جدوى. لم يتوقف قطاع التطبيع في أولى محطتيه: أبو ظبي والمنامة، بل مر بالخرطوم والرباط، وما زالت تنتظره محطات جديدة، عربية وإسلامية، فيما علاقات الدول المطبعة، بعالميها العربي والإسلامي، لم تتأثر قيد أنملة، وكل ما انتهى إليه الأمر هو فتور في علاقات المنظمة والسلطة مع هذه الأطراف، من دون أن تترتب عليها أي عواقب أو عقابيل.\nالفرضية الثانية تقول إن المحطة التالية لقطار التطبيع ليست كسابقاتها، فهي بوزن السعودية وموقعها ومكانتها في الساحات العربية والإسلامية والعالمية، وليس من السهل على أي طرف، كالسلطة مثلاً، أن يستعدي المملكة، ولا سيما أن الأخيرة وضعت لائحة طويلة وصعبة من الشروط والمتطلبات لاستقبال قطار التطبيع في عاصمتها.\nومن بين هذه الشروط والمطالب ما يتعلق بالفلسطينيين وسلطتهم، وهي من النوع الذي لا تطمح السلطة في أحسن حالاتها إلى ما هو أكبر منه وأبعد منه. الخشية من صدام بقوّةٍ من حجم السعودية والرغبة في تفاديه، والرهان على قدرة الرياض على إتمام \"صفقة ما\" فلسطينياً، تمكّن السلطة، وتعزز نفوذها، وتوسع من نطاق سيطرتها ووظائفها، تقف في صدارة العوامل التي تفسر هذا الانتقال من رفض التطبيع إلى محاولة توظيفه والرهان عليه والتعلق به كما يتعلق الغريق بقشة.\nوالحقيقة أنها \"قشّة\" لا أكثر ولا أقل، فكل التقديرات والمعطيات تشير إلى أن التفكير الأميركي – الإسرائيلي ينحصر في رزمة تسهيلات يمكن أن تُمنح للسلطة فتمنع انهيارها، استجابةً للشق الفلسطيني من الشروط السعودية للتطبيع لا أكثر ولا أقل، فالحديث هنا لا يدور عن \"مبادرة سلام عربية\" ولا عن \"حل دولتين\"، والمؤكد أن فكرة دولة فلسطينية على حدود 67 وعاصمتها \"القدس الشرقية\" ليست على جدول أعمال أحد، حتى بعد تسمية السفير السعودي في رام الله وتسليم أوراق اعتماده قنصلاً عاماً في القدس.\nالفرضية الثالثة تقول إنَّ واشنطن لا تمتلك (حتى يقضي الله أمراً كان مفعولاً) خطة استراتيجية لحل شامل ونهائي للصراع الفلسطيني – الإسرائيلي. كل ما تحتويه جعب الموفدين الأميركيين للمنطقة لا يتخطى معادلة \"التهدئة/الأمن مقابل الاقتصاد/التسهيلات\"، وحزمة من إجراءات بناء الثقة، تقوم أساساً على تمكين السلطة من استعادة دورها الأمني وتفعيل التنسيق والوكالة الأمنيين نظير تسهيلات اقتصادية هنا وترتيبات انتقاليه هناك.\nالإدارة الأميركية في سنيها الثلاث الأولى وضعت نُصب عينيها هدفاً رئيساً واحداً: إقناع الأردن والسلطة بالالتحاق بـ\"المسار الإبراهيمي\"، فمقاطعتهما \"مسار النقب\" لم يقدم ولم يؤخر، وهما متضررتان من البقاء خارجه...\nوقد نجحت واشنطن في إعادة دمج الأردن بهذا المسار من بوابة أمنية: \"العقبة – شرم الشيخ\"، واقتصادية: \"صفقة الماء مقابل الكهرباء\"، فيما يجري العمل حثيثاً لاستلحاق السلطة بهذا المسار عبر بوابة التسهيلات الاقتصادية والترتيبات الأمنية، وستقدم العلاقة المتميزة بين عمان وأبو ظبي لرام الله بوصفها تجسيداً لمنطق التمييز بين الفعل والفاعل، فعمان التي تضررت من \"صفقة القرن 1\" وذيولها المتمثلة بـ\"المسار الإبراهيمي\" تحتفظ في الوقت عينه بأفضل العلاقات وأكثرها حميمية مع أبو ظبي والمنامة، وليس ثمة سبب واحد يدعو إلى الاعتقاد بأن ما يصح لعمان لا يصح لرام الله.\nالفرضية الرابعة تقول إن السلطة تخوض منذ عام تقريباً معركة حياتها على جبهتين؛ الأولى، جبهة أقصى اليمين الإسرائيلي الذي لا يرى مصلحة لـ\"إسرائيل\" في وجودها وبقائها، ويفضل عليها \"روابط مدن عميلة\" تتبع الإدارة المدنية الاحتلالية... والأخرى جبهة المقاومة الجديدة والمتنامية في الضفة الغربية التي ترى فيها السلطة تهديداً وعبئاً لا ذخراً وسنداً...\nإن التهديدين، على اختلاف مصادرهما ومن دون الوقوع في شرك المقارنة، ينظران بقلق إلى محاولة واشنطن إتمام \"صفقة القرن 2\" بين الرياض و\"تل أبيب\". الطرف الأول يخشى أن تحد الصفقة من أحلامه التوسعية السوداء، والفريق الآخر يعتبرها طعنة في ظهر المشروع الوطني المقاوم... السلطة اختارت السير في ظلال المملكة وتحت جناحها، حتى وهي تخطو بحذر نحو تطبيع محتمل مع \"دولة\" الاحتلال والاستيطان والعنصرية.\nفي \"نقلتها\" الجديدة من رفض التطبيع إلى توظيفه، تجد السلطة تشجيعاً ودعماً من أقرب حلفائها في الساحتين العربية والدولية، فهذه المقاربة تنسجم مع طروحات عمان والقاهرة، وتُطرب واشنطن وبروكسل، وتلقى قبولاً في بكين وموسكو، ولا تواجه بمقاومة جدية من فرقاء محور الممانعة الذي تتجه أطرافٌ منه، وبقوة، نحو الانفتاح على المملكة (اتفاق بكين وقمة جدة وحضور الأسد وزيارة وفد حماس للسعودية في رمضان الفائت)، فهذه الأطراف ستظل على موقفها الرافض للتطبيع، ولكنها ستفضل التمييز بين الفعل والفاعل، وستظل حريصة على أفضل العلاقات مع الرياض.\nهي صفحة طويت في سياسات السلطة وممارساتها حيال مسألة حساسة وشائكة كالتطبيع مع \"إسرائيل\"، لتفتح صفحة أخرى بدلاً منها، لا مكان فيها لمعارك مع المطبعين الجدد، بل ربما تسجل بداية لمصالحات مع المطبعين القدامى.\nكسر الجدار\nفلسطين\nالسلطة الفلسطينية\nالتطبيع\nالسعودية\nاقرأ للكاتب\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c92c",
        "url": "https://www.almayadeen.net/articles/قراءة-في-عقيدة-نتنياهو-الأمنية---إسقاط-الحسم",
        "postid": "1742296",
        "title": "قراءة في عقيدة نتنياهو الأمنية.. إسقاط الحسم",
        "keywords": "الاحتلال الإسرائيلي,فلسطين,الجيش الإسرائيلي,نتنياهو,كسر الجدار",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/29403628-c428-4fc7-80f5-d663aa662955.png?v=3&width=1000",
        "video_duration": null,
        "word_count": "196",
        "lang": "ar",
        "published_time": "2023-08-29T09:31:00+03:00",
        "last_updated": "2023-08-29T09:46:10+03:00",
        "description": "استراتيجية ممارسة القوة لجيش الاحتلال تعتمد عدداً من المبادئ، هي: الردع، والإنذار، والدفاع، والحسم، والانتصار. ونتيجة للمتغيرات في العقد الأخير، تم حذف مبدأ الحسم أو إسقاطه، وتغيير مفهوم الانتصار.",
        "author": "أيمن الرفاتي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "أيمن الرفاتي"
            }
        ],
        "text": "استراتيجية ممارسة القوة لجيش الاحتلال تعتمد عدداً من المبادئ، هي: الردع، والإنذار، والدفاع، والحسم، والانتصار. ونتيجة للمتغيرات في العقد الأخير، تم حذف مبدأ الحسم أو إسقاطه، وتغيير مفهوم الانتصار.\nيبدو أن التطورات الميدانية والمعارك القوية، التي خاضتها المقاومة الفلسطينية، إلى جانب تعاظم قوة محور المقاومة خلال الأعوام الماضية، دفعت القيادة السياسية في \"دولة\" الاحتلال إلى تغيير العقيدة الأمنية الخاصة بها. فبعد أن تنازلت عن مبدأ \"الانتصار في المعركة\" يتنازل نتنياهو، في وثيقة جديدة، عن مبدأ \"الحسم\".\nفعلي عكس خطة \"جدعون\"، التي وضعها غادي آيزنكوت، رئيس هيئة الأركان السابق، وخطة \"تنوفا\"، التي وضعها أفيف كوخافي، رئيس الأركان الأسبق، فإن خطة \"رياح الجنوب\"، والتي تهدف إلى تحقيق الحسم العسكري في الحرب ضد حماس والفصائل في قطاع غزة، تنازل نتنياهو فيها عن أهمية \"الحسم في المعركة\" على عكس الخطط السابقة.\nبصورة عامة، فإن استراتيجية ممارسة القوة لجيش الاحتلال تعتمد عدداً من المبادئ، هي: الردع، والإنذار، والدفاع، والحسم، والانتصار. ونتيجة للمتغيرات في العقد الأخير، تم حذف مبدأ الحسم أو إسقاطه، وتغيير مفهوم الانتصار، بينما جاء نتنياهو هذه المرة ليضع \"المجتمع\" الإسرائيلي و\"الجيش\" أمام حقيقة، مفادها أنه لا يوجد شيء اسمه حسم. فلا القوة الهائلة، ولا السرعة في تنفيذ العمليات العسكرية، ولا تكبيد العدو أكبر قدر من الخسائر في الأرواح والمقدرات، قادرة على تنفيذ هذا الحسم.\nوبحسب الوثيقة، التي وضعها نتنياهو بعنوان \"المفهوم الأمني لعام 2030\"، فإنَّ على \"إسرائيل\" أن \"تردع أي عدو يهدد باستهدافنا بصورة قاتلة، أو القضاء علينا\"، وعليها تنفيذ ذلك من خلال \"أربعة عناصر قوة، هي: الأمنية، الاقتصادية، السياسية، والأهم من جميعها قوة روحانية\".\nجاءت الوثيقة، التي أطلقها نتنياهو، محاولة لإسكات الأصوات التي انتقدته والجيش خلال الأعوام الماضية لأنهما لا ينتصران، ولأنهما، في الغالب، يخرجان من المعارك والحروب بالتعادل الأقرب إلى الخسارة، وخصوصاً أن كل العمليات العسكرية الإسرائيلية، وتحديداً ضد قطاع غزة، اضطر الاحتلال إلى إيقافها من دون حسم واضح أو تغيير استراتيجي.\nعقيدة نتنياهو تروّج المعقولية في التفكير الإسرائيلي بعيداً عن الضغوط والحساسية العالية تجاه نتائج المعارك، إذ دلل نتنياهو على ذلك بالقول: \"عندما لا يكلفنا عدم حسم المعركة ثمناً غير باهظ، في الإمكان إنهاؤها من دون حسم قاطع\"، أو أنه \"في المواجهات التي فيها الإنجاز السياسي المطلوب لا يلزم بحسم العدو، فإنه في حالة كهذه نلائم رداً محدوداً\".\nمن ناحية أخرى، يسعى نتنياهو لاسترضاء \"الجيش\" وقيادته العسكرية، التي تعمدت نشر استراتيجيتها منذ عام 2015 كي لا تتحمل مسؤولية الفشل في المعارك العسكرية، بحيث يقول نتنياهو، من خلال استراتيجيته الأمنية، إنه ليس من حق أحد انتقاد الجيش إذا لم يحسم المعركة، لأن المستوى السياسي لم يعد يطلب إليه ذلك، بصورة صريحة.\nفي المقابل، يضع نتنياهو لغماً أمام القيادة العسكرية للجيش يعيد تحميلها المسؤولية عن تطور قدرات أعداء \"إسرائيل\" في الأوقات الطبيعية وفي المعارك، ويحملهم بصورة مسبّقة مسؤولية عدم حماية الجبهة الداخلية في الحروب، إذ جاء في الوثيقة أن \"على الجيش الإسرائيلي أن يتغلب على القوة العسكرية للعدو بصورة قاطعة وعلى نحو سريع، من أجل إخراج الجبهة الداخلية من حيز الاستهداف، ومنع العدو من تحقيق إنجازات مهمة، مثل احتلال بلدات حدودية. والتغلب على العدو يتحقق عندما تُسلب رغبته في مواصلة القتال، وعندما تتضرر قدرته على الصمود بصورة كبيرة. وهكذا سنُبعَد الحرب المقبلة\".\nعلاوة على ذلك، فإن نتنياهو يعيد صياغة مفهوم الجيش بشأن \"المعركة بين الحروب\"، بسبب تراجع دورها في تحقيق النصر السريع للجيش في الحروب الكبرى، إذ تحدث نتنياهو عن مواجهة وصول المقاومة إلى سقف من القوة لا يمكن تقويضه، إذ قال \"إننا بين الحروب نعمل من أجل استهداف خطوات أعدائنا في بناء القوة تحت سقف الحرب. ولن نسمح بأن يتجاوز تعاظم قوة أعدائنا سقفا لا يمكن تقويضه، أو في حال وجود إنذار بشأن مفاجأة استراتيجية\"، وتم شطب كلمات \"سننفذ ضربة استباقية\".\nيتناقض المفهوم الجديد لنتنياهو مع تعريف مفهوم \"المعارك بين الحروب\" والتي تُعرّف بحسب وثيقة استراتيجية الجيش، عام 2015، بأنها شنّ حملات عسكرية محدودة جداً، هدفها توفير أطول فترة هدوء ممكنة عبر إضعاف \"عناصر القوّة السلبية\" لدى الخصوم، ومنعهم ولو بالقوّة، من تطوير قدراتهم كي لا يستطيعوا \"كسر موازين القوّة\"، وتوفير الظروف لتحقيق \"دولة\" الاحتلال \"النصر السريع\" في حال دخلت أي حرب مستقبلاً.\nالمفهوم الجديد لدى نتنياهو جاء نتيجة لفشل مفهوم المعركة بين الحروب، بعد أن لم ينجح هذا المعيار في تحقيق هدفه المطلوب على مدى الأعوام الماضية، إذ استطاعت أطراف المقاومة تجاوزه ومراكمة القوة كمّاً ونوعاً، وباتت اليوم تمثل، عبر تكتلها ضمن حرب متعددة الجبهات، خطراً وجودياً ثانياً، إلى جوار الجمهورية الإسلامية الإيرانية.\nوفي نقطة أخرى، على عكس جميع الخطط السابقة، التي تتناول العقيدة الإسرائيلية، تحدث نتنياهو عن التحالف الخارجي والحلف الاستراتيجي الأخلاقي مع الولايات المتحدة كبعد جديد في العقيدة الأمنية الإسرائيلية، مشدداً على أن واشنطن ستقدّم مساعدات إلى \"دولة\" الاحتلال خلال الحرب، لكنه استدرك كي لا يقع في حرج داخلي، بالقول إنه \"على رغم ذلك، فإن علينا أن نكون مستعدين للدفاع عن أنفسنا بقوتنا الذاتية\".\nإنَّ الوثيقة الاستراتيجية الأمنية لنتنياهو تؤكد أنه لا معنى لأي تصريحات من المسؤولين الإسرائيليين، سواء كانوا سياسيين أو عسكريين، خلال الحروب والمعارك بشأن انتصارات عسكرية، أو قدرة إسرائيلية على حسم المعركة بذاتها، إذ إن المستويين السياسي والعسكري تخلّيا عن مبدأ الحسم، ويصب كل منهما جهده في المحافظة على بقاء \"دولة\" الاحتلال خلال المستقبل المنظور.\nكسر الجدار\nنتنياهو\nفلسطين\nالجيش الإسرائيلي\nالاحتلال الإسرائيلي\nاقرأ للكاتب\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c92d",
        "url": "https://www.almayadeen.net/articles/خيارات-الكابينت-في-مواجهة-تصاعد-المقاومة-في-الضفة",
        "postid": "1741682",
        "title": "خيارات الكابينت في مواجهة تصاعد المقاومة في الضفة",
        "keywords": "فلسطين المحتلة,فلسطين المحتلة,حركة حماس,بنيامين نتنياهو,الضفة الغربية,نتنياهو,كسر الجدار,حكومة نتنياهو,فصائل المقاومة,الحريديم,اليمين الإسرائيلي,الكابينت الإسرائيلي,ايتمار بن غفير,يائير لبيد",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/27/8d2977ab-5129-46a4-b032-6684fb606a4e.png?v=2&width=1000",
        "video_duration": null,
        "word_count": "156",
        "lang": "ar",
        "published_time": "2023-08-27T13:49:00+03:00",
        "last_updated": "2023-08-29T09:47:19+03:00",
        "description": "بعد تصاعد عمليات المقاومة في الضفة الغربية تتسم خيارات \"إسرائيل\" بالتعقيد، ولا سيما أنّها فشلت في سياسات إجهاض عمليات المقاومة قبل تنفيذها أو حتى الحد منها.",
        "author": "وسام أبو شمالة",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class5",
                "mapping": "coverage",
                "value": "\"إسرائيل\" تتآكل"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "وسام أبو شمالة"
            }
        ],
        "text": "بعد تصاعد عمليات المقاومة في الضفة الغربية تتسم خيارات \"إسرائيل\" بالتعقيد، ولا سيما أنّها فشلت في سياسات إجهاض عمليات المقاومة قبل تنفيذها أو حتى الحد منها.\nفي أعقاب عمليتَي حوارة والخليل، فوّض المجلس الوزاري المصغر للعدو (الكابينت) رئيس وزرائه بيبي نتنياهو ووزير الأمن يوآف غالانت اتخاذ القرار للعمل من دون اجتماع الكابينت، حتى في حال كان العمل أشد من ذي قبل، وتحدثت مصادر عديدة داخل العدو أن الخيارات تتجه نحو تنفيذ عمليات اغتيال لقيادات من المقاومة بشكلٍ مُفاجئ، وقال الصحافي الصهيوني في القناة \"13\" الإسرائيلية، ألون بن ديفيد إن غالانت يبحث عن طريق لتحصيل ثمن باهظ من حماس التي تقوم بإغراق الضفة الغربية بالسلاح، وليس شرطاً تحصيل ثمن من حماس في غزة، مشيراً إلى أن مقر حماس في لبنان هو الذي يقود الخلايا العسكرية في الضفة، ويجري بحث عن الطريق لتحصيل الثمن منهم، وهناك استعداد لرد من غزة أو من لبنان عندما يتم اغتيال شخصيات كبيرة حمساوية في لبنان، وفقاً لما قاله بن ديفيد.\nتتسم خيارات العدو بالتعقيد بعد تصاعد عمليات المقاومة في الضفة الغربية، التي أدت حتى تاريخه إلى مقتل 34 مستوطناً منذ بداية العام، وبعد فشل سياساته في إجهاض العمليات قبل تنفيذها أو الحد منها، فلا عمليته العسكرية على جنين، ولا زيادة نشر كتائب إضافية من جيشه في الضفة التي وصل عددها إلى 20 كتيبة، ولا رفع مستوى التنسيق الأمني مع الأجهزة الأمنية للسلطة، أدى إلى خفض أعمال المقاومة، بل على العكس، فإن عملية الخليل أرّقت الاحتلال خشية أن تكون بداية انتشار العمليات في جنوب الضفة بعد أن تركزت في شمالها خلال الفترة الماضية، لأن الاحتلال يدرك خطورة الانخراط الواسع للخليل وجنوب الضفة في المواجهة المتصاعدة.\nأحد الخيارات التي درسها العدو ما عرضه تيار الصهيونية الدينية، داخل الائتلاف الحكومي، ودعا بتسلئيل سموترتش وإيتمار بن غفير إلى تشديد العقوبات الجماعية ضد الفلسطينيين، لتشمل السلطة الفلسطينية وجميع المواطنين في الضفة الغربية، بينما تعارض الجهات الأمنية للعدو هذا الاتجاه. وعلى الرغم من الاتهام المباشر من بن غفير لغالنت بأن \"الجيش\" لا يوفر الحماية للمستوطنين، فإن المستويين السياسي والأمني للعدو يعتقدان أنه حتى الآن لن تتخذ أي قرارات تستجيب لمطالب بن غفير وسموترتش اللذين يتعرضان لضغوط من قاعدتهما الانتخابية في المستوطنات، المستهدفة بشكل أساسي من أعمال المقاومة.\nيطالب تيار الصهيونية الدينية بنشر مكثف للحواجز العسكرية والحد من تصاريح العمل داخل فلسطين المحتلة وفرض عقوبات على السلطة، فيما يرى نتنياهو والمؤسسة الأمنية أن إجراءات من هذا النوع ستزيد من الانتقادات الدولية ولن تحظى بالشرعية والدعم الخارجي من جهة، كما أنها من جهة أخرى لن تخفض مستوى المقاومة، بل على العكس، ستزيد من الأهداف العسكرية وإمكانية مهاجمتها من المقاومة، وستزيد انخراط الفلسطينيين في أعمال المقاومة، وربما تؤدي إلى مواجهة شاملة مع المستوطنين.\nخيار آخر درسه العدو وهو فرض عقوبات اقتصادية على قطاع غزة، على اعتبار أن العدو يتهم المقاومة في غزة بالتوجيه والتحريض على العمليات في الضفة، كما درس العدو إمكانية تنفيذ عمليات اغتيال لقيادات عسكرية داخل غزة بهدف ردع المقاومة في سياساتها الداعمة للضفة، لكن معضلة خيارات العدو في غزة خشيته من أن تؤدي أي خطوة عسكرية إلى ردود عسكرية على نحو تتدحرج فيها المواجهة وتتسع، وألا يتحقق ترميم الردع.\nالخيار الأخير للعدو هو ما يسمّيه جبي ثمن ممن يشغل ويموّل ويوجّه الخلايا العسكرية في الضفة من الخارج، وتحديداً في لبنان، وركزت وسائل العدو الإعلامية على شخصية نائب رئيس حركة حماس صالح العاروري، وحمّلته المسؤولية الأكبر عن تصاعد العمليات في الضفة، كما أشارت وسائل إعلام أخرى إلى شخصيات عسكرية في الخارج، بالإضافة إلى رئيس حركة الجهاد الإسلامي زياد النخالة ونائبه أكرم العجوري، بيد أن العدو يخشى أن يؤدي الاغتيال الصاخب إلى ردود عسكرية واسعة على أكثر من جبهة بما فيها لبنان، وغزة والضفة، على نحو لا يعلم كيف يمكن أن يتدحرج الفعل ورد الفعل وألا يستطيع التحكم في المقود.\nإحدى معضلات العدو الرئيسية في الرد على تصاعد المقاومة في الضفة الغربية أنه يتبنى سياسة الفصل بين الساحات، وفي الوقت نفسه يتهم كل الساحات بدعم المقاومة في الضفة وتوجيهها وتحريضها، وفي حال أقدم على عمليات عسكرية في غزة أو لبنان فإنه يثبت فشله في الفصل بين الساحات، وسيضطر إلى التعامل مع معادلة الربط والوحدة بين الساحات والجبهات، التي رسمتها المقاومة وتمسكت بها وعملت على إنجاحها وتطويرها منذ معركة \"سيف القدس\"، وفي حال أحجم عن تنفيذ تهديداته، أو تبنى خيارات عملياتية محدودة وغير صاخبة، فلن يحصل على صورة نصر ترمم ردعه المتآكل، ولن تعيد ثقة الرأي العام الداخلي ومستوطني الكيان بقادتهم و\"جيشهم\".\nبصرف النظر عن الخيارات التي سيتبناها العدو والقرارات التي اتخذها مجلسه المصغر (الكابينت)، فمن المؤكد أن مستوى عمليات المقاومة في الضفة الغربية سيتصاعد، وأن حالة المقاومة في مدن الضفة وقراها ومخيماتها ستنتشر وستعمم لتشمل الجنوب والوسط، بالإضافة إلى شمال الضفة، لأن العدوان الفاشي الذي يمارسه العدو ومستوطنوه في الضفة لن يقابله الشعب الفلسطيني ومقاومته الباسلة بالصمت، بعد أن فشلت كل الخيارات في مواجهة الاحتلال ولم يبق إلا خيار المقاومة الشاملة، لذا فإن خيارات العدو محكوم عليها بالفشل، كونها لن تكون جديدة ومغايرة لسياساته التي باتت مكشوفة لقيادة المقاومة الجاهزة للرد على العدوان في مختلف صوره وأشكاله.\nكسر الجدار\nبنيامين نتنياهو\nفلسطين المحتلة\nالكابينت الإسرائيلي\nالضفة الغربية\nحركة حماس\nفصائل المقاومة\nاقرأ للكاتب\nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n6 اب 01:39\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c92e",
        "url": "https://www.almayadeen.net/news/politics/بعد-نتائج-الانتخابات-روسيا-تؤكد-على-تطوير-الشراكة-مع-زيمبابو",
        "postid": "1742280",
        "title": "بعد نتائج الانتخابات.. روسيا تؤكد تطوير الشراكة مع زيمبابواي",
        "keywords": "روسيا,زيمبابوي,إيمرسون منانغاغوا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/9a4ba293-4c61-4102-b8be-8899c3a0d99a.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "186",
        "lang": "ar",
        "published_time": "2023-08-29T08:54:00+03:00",
        "last_updated": "2023-08-29T13:37:40+03:00",
        "description": "وزارة الخارجية الروسية تؤكد التزام موسكو المبدئي، بمواصلة تطوير وتعزيز الشراكة الشاملة والتعاون مع جمهورية زيمبابوي، عقب فوز الرئيس، إيمرسون منانغاغوا، بولاية ثانية في الدولة الأفريقية. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "روسيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "وزارة الخارجية الروسية تؤكد التزام موسكو المبدئي، بمواصلة تطوير وتعزيز الشراكة الشاملة والتعاون مع جمهورية زيمبابوي، عقب فوز الرئيس، إيمرسون منانغاغوا، بولاية ثانية في الدولة الأفريقية.\nأعلنت وزارة الخارجية الروسية أنّ موسكو \"مستعدة لمواصلة تطوير وتعزيز الشراكة والتعاون مع الدولة الأفريقية\"، في تعقيب على نتائج الانتخابات الرئاسية في زيمبابوي.\nوأوضحت الوزارة في بيانها، أنّ روسيا \"تؤكد مجدداً التزامها المبدئي بمواصلة تطوير وتعزيز الشراكة الشاملة والتعاون متبادل المنفعة مع جمهورية زيمبابوي الصديقة\"،  فضلاً عن \"التعاون الوثيق في الشؤون الدولية والإقليمية\".\nكما أشارت إلى أن نتائج الانتخابات \"تشهد على الدعم واسع النطاق\" للمسار الذي يتبعه الرئيس، إيمرسون منانغاغوا، \"لتعزيز الدولة وضمان الاستقرار الداخلي\" للبلاد.\nوفاز منانغاغوا، بولاية ثانية، الأحد الماضي. وحصل منانغاغوا (80 عاماً)، على 52.6% من الأصوات، مقابل 44% لمنافسه الرئيسي، نيلسون شاميسا (45 عاماً)، وفقاً للنتائج الرسمية التي أعلنتها لجنة الانتخابات في زيمبابوي.\nوتوجّه الناخبون في زيمبابوي إلى صناديق الاقتراع، يومي الأربعاء والخميس الماضيين، في مراكز اقتراع شابتها اتهامات المعارضة بـ\"التزوير\" و\"قمع الناخبين\"، فيما ادّعى مراقبو الانتخابات الأجانب، يوم الجمعة الماضي، أنّ \"الانتخابات فشلت في التوافق مع المعايير الإقليمية والدولية\".\nووقّعت زمبابواي، في تشرين الثاني/نوفمبر من العام الماضي،مذكّرة تفاهم مع روسيا،في مجال الطاقة النووية.\nوكان هذا التوقيع، مع شركة \"آتوم إيكسيو\"، امتداداً لتوقيع البلدين في حزيران/يونيو من العام الماضي، اتفاقاً شاملاً حول التعاون التقني والعلمي.\nإيمرسون منانغاغوا\nروسيا\nزيمبابوي\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c92f",
        "url": "https://www.almayadeen.net/newscast/2023/8/29/نشرة-الثامنة-صباحا",
        "postid": "1742292",
        "title": "نشرة الثامنة صباحاً",
        "keywords": "سوريا,لبنان,فلسطين,العراق,الميادين,إسرائيل,المقاومة الفلسطينية,حزب الله,الضفة الغربية,واشنطن,الاحتلال الاسرائيلي,التطبيع مع إسرائيل,أخبار الميادين,تنظيم داعش,السيد حسن نصرالله,تقارير الميادين الاخبارية,داعش في سوريا,كربلاء,المقاومون الفلسطينيون,حرب نووية,زعيم كوريا الشمالية,مؤتمر نداء الأقصى,الاقتحامات الاسرائيلية,السيد نصر الله يحذر الاحتلال,اعادة احياء داعش",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/adfa87a0-55c8-4462-8505-021d1b6eff6d.jpg?v=2&width=1000",
        "video_duration": "1479",
        "word_count": "435",
        "lang": "ar",
        "published_time": "2023-08-29T08:00:00+03:00",
        "last_updated": "2023-08-29T09:31:39+03:00",
        "description": "السيد نصر الله يؤكد أن أي محاولة لإحياء داعش من جديد ستواجه بصلابة ويحذر \"إسرائيل\" من تحويل لبنان إلى ساحة للاغتيالات وتغيير قواعد الاشتباك.\nالمقاومون الفلسطينيون يتصدون لاقتحمات قوات الاحتلال في مدن وقرى الضفة الغربية.\nمؤتمر نداء الأقصى الثاني يختتم أعماله في كربلاء ويدعو في بيانه الختامي إلى التصدي للتطبيع.\nزعيم كوريا الشمالية يتهم واشنطن بتحويل المياه القريبة من بلاده إلى المياه الأكثر اضطرابا في العالم في ظل خطر نشوب حرب نووية.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "السيد نصر الله يؤكد أن أي محاولة لإحياء داعش من جديد ستواجه بصلابة ويحذر \"إسرائيل\" من تحويل لبنان إلى ساحة للاغتيالات وتغيير قواعد الاشتباك.\nالمقاومون الفلسطينيون يتصدون لاقتحمات قوات الاحتلال في مدن وقرى الضفة الغربية.\nمؤتمر نداء الأقصى الثاني يختتم أعماله في كربلاء ويدعو في بيانه الختامي إلى التصدي للتطبيع.\nزعيم كوريا الشمالية يتهم واشنطن بتحويل المياه القريبة من بلاده إلى المياه الأكثر اضطرابا في العالم في ظل خطر نشوب حرب نووية.\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c930",
        "url": "https://www.almayadeen.net/news/politics/زعيم-كوريا-الشمالية-يدعو-لتعزيز-القوة-البحرية-لبلاده",
        "postid": "1742263",
        "title": "كيم جونغ أون: مياه شبه الجزيرة الكورية تطفح بخطر حرب نووية",
        "keywords": "الولايات المتحدة الأميركية,كوريا الشمالية,اليابان,كوريا الجنوبية,كيم جونغ أون",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/93278af8-d990-4209-8924-c82d101590f6.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "132",
        "lang": "ar",
        "published_time": "2023-08-29T07:21:00+03:00",
        "last_updated": "2023-08-29T09:38:21+03:00",
        "description": "الزعيم الكوري الشمالي كيم جونغ أون يحذر من أنّ مياه شبه الجزيرة الكورية تطفح \"بخطر حرب نووية\"، ويدعو إلى تعزيز القوة البحرية لبلاده.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "كوريا الشمالية"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "الزعيم الكوري الشمالي كيم جونغ أون يحذر من أنّ مياه شبه الجزيرة الكورية تطفح \"بخطر حرب نووية\"، ويدعو إلى تعزيز القوة البحرية لبلاده.\nدعا الزعيم الكوري الشمالي كيم جونغ أون إلى تعزيز القوة البحرية للبلاد، وفق ما ذكرت وسائل إعلام رسمية اليوم الثلاثاء، محذراً من أن مياه شبه الجزيرة الكورية تطفح \"بخطر حرب نووية\".\nواستنكر كيم تنامي التعاون الثلاثي بين \"زعماء العصابات\"، في إشارة إلى قادة الولايات المتحدة وكوريا الجنوبية واليابان الذين تجري بلادهم مناورات بحرية مشتركة.\nوأوردت وكالة الأنباء المركزية الكورية الشمالية الرسمية أنّ كيم، الذي زار مقر القيادة البحرية الأحد الماضي، قال إنّ الحلفاء الثلاثة \"اختلوا ببعضهم البعض\" مؤخراً، في إشارة إلى قمة كامب ديفيد التي عقدت هذا الشهر.\nوأضافت الوكالة أنّه اتهم واشنطن بأنّها باتت \"أكثر شغباً من أي وقت مضى\" من خلال إجراء مناورات بحرية مشتركة ونشر أصول استراتيجية نووية في المياه المحيطة بشبه الجزيرة الكورية على أساس دائم.\nوقال كيم بحسب الوكالة: \"بسبب الخطوات المتهورة والهجومية للولايات المتحدة والقوى المعادية الأخرى، تحولت المياه قبالة شبه الجزيرة الكورية إلى أكبر نقطة تتركز فيها المعدات الحربية في العالم، وباتت الأكثر اضطراباً مع خطر نشوب حرب نووية\".\nكذلك، أكد أنّ \"تحقيق النجاحات من خلال التطوير السريع للقوة البحرية أصبح مسألة ملحة للغاية في ظل المحاولات العدوانية الأخيرة للأعداء\".\nوأظهرت صور نشرتها صحيفة \"رودونغ سينمون\" الرسمية كيم مع ابنته الصغيرة وهو يتفقد قيادة قوة البحرية ويلتقط الصور مع عشرات الضباط.\nوأجرت الولايات المتحدة وكوريا الجنوبية واليابان الثلاثاء مناورات بحرية مشتركة للدفاع الصاروخي لمواجهة التهديدات النووية والصاروخية المتزايدة لبيونغ يانغ.\nوقالت البحرية الكورية الجنوبية في بيان إنّ المناورات التي جرت في المياه الدولية قبالة جزيرة جيجو جنوب كوريا الجنوبية شاركت فيها مدمرات مجهزة بأنظمة \"رادار إيجيس\" من الدول الثلاث.\nوتجري الولايات المتحدة وكوريا الجنوبية أيضاً مناورات \"درع الحرية أولتشي\" السنوية التي تثير دائماً غضب بيونغ يانغ.\nوتتهم كوريا الشمالية الولايات المتحدة وكوريا الجنوبية واليابان بإنشاء \"تحالف ‏نووييستهدف بيونغ يانغ\"، وأكدت في وقت سابق أنّه إذا استمرت تهديدات الأعداء ضد بلاده،فسوف يلقون رداً بالأسلحة النووية.\nوأجرت كوريا الشّماليةبدورها العشرات من عمليات الإطلاق التجريبية للصواريخ منذ بداية عام 2022، وقالت بيونغ يانغ إنّ هذه الأنشطة العسكرية جاءت رداً على استفزازات كوريا الجنوبية وحليفتيها الولايات المتحدة واليابان.\nاليابان\nكوريا الجنوبية\nكوريا الشمالية\nالولايات المتحدة الأميركية\nكيم جونغ أون\n6 اب\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 06:32\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c931",
        "url": "https://www.almayadeen.net/newscast/2023/8/29/نشرة-منتصف-الليل",
        "postid": "1742287",
        "title": "نشرة منتصف الليل",
        "keywords": "سوريا,الاحتلال الإسرائيلي,لبنان,الميادين,إسرائيل,حزب الله,داعش,السودان,التطبيع مع إسرائيل,السيد حسن نصرالله,اخبار الميادين,قوات الدعم السريع,نشرة الحادية عشرة مساءً,نشرة اخبار الميادين,السيد نصر الله,حميدتي,كربلاء,البرهان,مجلس النواب الليبي,التحرير الثاني,الدبيبة,مؤتمر نداء الأقصى,معركة الجرود,اغتيال على أرض لبنان,اتفاق مع قوات الدعم السريع,غضب ليبي,لقاء تطبيعي,إعادة إحياء داعش,قوى دولية جديدة,محاولات إحياء داعش",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/b2081188-28c3-43e4-8ba8-22ac13437976.jpg?v=2&width=1000",
        "video_duration": "2865",
        "word_count": "459",
        "lang": "ar",
        "published_time": "2023-08-29T00:00:00+03:00",
        "last_updated": "2023-08-29T09:30:33+03:00",
        "description": "السيد نصرالله  يؤكد أن سوريا ومحور المقاومة سيتصديان لمحاولات إحياء داعش من جديد ويحذر \"إسرائيل\" من تحويل لبنان إلى ساحة للاغتيالات وتغيير قواعد الاشتباك.\nعلى الرغم من إعلان الدبيبة تبرؤه من لقاء المنقوش كوهين مجلس النواب الليبي يطالب بالتحقيق مع الحكومة بتهمة التواصل مع \"إسرائيل\".\nالبرهان ينفي وجود اتفاق مع قوات الدعم السريع غداة إعلان حميدتي رؤيته للحل والمفاوضات.\nمؤتمر نداء الأقصى الثاني يختتم أعماله في كربلاء ويدعو في بيانه الختامي إلى التصدي للتطبيع.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "السيد نصرالله يؤكد أن سوريا ومحور المقاومة سيتصديان لمحاولات إحياء داعش من جديد ويحذر \"إسرائيل\" من تحويل لبنان إلى ساحة للاغتيالات وتغيير قواعد الاشتباك.\nعلى الرغم من إعلان الدبيبة تبرؤه من لقاء المنقوش كوهين مجلس النواب الليبي يطالب بالتحقيق مع الحكومة بتهمة التواصل مع \"إسرائيل\".\nالبرهان ينفي وجود اتفاق مع قوات الدعم السريع غداة إعلان حميدتي رؤيته للحل والمفاوضات.\nمؤتمر نداء الأقصى الثاني يختتم أعماله في كربلاء ويدعو في بيانه الختامي إلى التصدي للتطبيع.\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c932",
        "url": "https://www.almayadeen.net/news/politics/هيئة-وطنية-ليبية:-لمحاسبة-المنقوش-والدبيبة-وإقرار-تجريم-التط",
        "postid": "1742269",
        "title": "هيئة وطنية ليبية: لمحاسبة المنقوش والدبيبة وإقرار تجريم التطبيع",
        "keywords": "ليبيا,التطبيع,عبد الحميد الدبيبة,إيلي كوهين,نجلاء المنقوش",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/928a1ebb-4c61-4881-be5e-5185d9ac13ef.png?v=2&width=1000",
        "video_duration": null,
        "word_count": "182",
        "lang": "ar",
        "published_time": "2023-08-29T07:57:00+03:00",
        "last_updated": "2023-08-29T09:00:48+03:00",
        "description": "الهيئة الوطنية الليبية لمناهضة التطبيع ودعم المقاومة تدعو إلى اتخاذ الإجراءات المناسبة بحق وزيرة الخارجية الليبية ورئيس وزراء حكومة الوحدة الوطنية بعد لقاء \"ليبي - إسرائيلي\" في روما.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "ليبيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "الهيئة الوطنية الليبية لمناهضة التطبيع ودعم المقاومة تدعو إلى اتخاذ الإجراءات المناسبة بحق وزيرة الخارجية الليبية ورئيس وزراء حكومة الوحدة الوطنية بعد لقاء \"ليبي - إسرائيلي\" في روما.\nدانت الهيئة الوطنية الليبية لمناهضة التطبيع ودعم المقاومة، اليوم الثلاثاء، ما أقدمت عليه وزيرة الخارجية المقالة من منصبها، نجلاء المنقوش، خلال \"مقابلتها أحد مجرمي الكيان الإسرائيلي\".\nوطالبت الهيئة باتخاذ الإجراءات القانونية بحق المنقوش ورئيس وزراء حكومة الوحدة الوطنية الليبية عبد الحميد الدبيبة وإقرار قوانين تُجرّم التطبيع.\nمواطنون يتحشدون حتى الآن أمام قناة#ليبياالوطنية في#طرابلسللمطالبة بإسقاط حكومة الدبيبة ردًا على لقاء المنقوش بنظيرها الإسرائيلي.pic.twitter.com/istpd9h5tM\n\nوأصدر الدبيبة، أمس الاثنين، قراراً يقضيبإقالة المنقوشرسمياً وإحالتها إلى التحقيق على خلفية لقائها وزير خارجية الاحتلال الإسرائيلي.\nليبيون يحرقون علم الاحتلال بعد أنباء عن لقاء بين وزيرة الخارجية الليبية ووزير الخارجية الإسرائيلي#ليبيا#الميادين_Gopic.twitter.com/HD4ypNTfRx\n\nوكانت وسائل إعلام عربية وعالمية قد ذكرت أنّ المنقوشغادرت البلاد عبر مطار معيتيقةإلى تركيا، بعد خشيتها مما أثاره خبر اللقاء التطبيعي مِنردود أفعالٍ ليبيةمُندّدة على المستويين السياسي والشعبي، بحيث خرجت تظاهرات في عدة مدن ليبية، ولا سيما العاصمة طرابلس.\nوأمس الاثنين، كشفت وسائل إعلام إسرائيلية احتجاجاً شديداً قدّمته الإدارة الأميركية لحكومة الاحتلال الإسرائيلي، بعد إعلان الاجتماع مع وزيرة الخارجية الليبية، مؤكدةً أنّكشف اللقاءيُضرّ بشدّة بجهود واشنطن في العمل على التطبيع.\nبعد لقاء سرّي جمعها بإيلي كوهين... إيقاف وزيرة الخارجية الليبية عن العمل وسط غضب شعبي#ليبيا#نجلاء_المنقوش#إيطاليا#الميادين_GOpic.twitter.com/njKdXRZE1l\n\nيأتي ذلك فيما ليبيا منقسمة بين حكومة طرابلس برئاسة رئيس الوزراء عبد الحميد الدبيبة، وحكومة أسامة حماد التي تعمل في الشرق بدعم من البرلمان والقائد العسكري خليفة حفتر.\nيُذكَر أنّ الحديث عن تطبيعٍ ليبي محتمل مع \"إسرائيل\" ليس بالأمر المستجدّ؛ ففي عام 2021، أُشيعت في الإعلام الإسرائيلي \"محاولاتإقامة علاقات دبلوماسيةبين إسرائيل وليبيا\".\nعبد الحميد الدبيبة\nإيلي كوهين\nالتطبيع\nليبيا\nنجلاء المنقوش\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c933",
        "url": "https://www.almayadeen.net/news/politics/خارجية-هنغاريا:-الخلاف-بشأن-انضمام-السويد-إلى-الناتو-لم-يتم",
        "postid": "1742278",
        "title": "خارجية هنغاريا: الخلاف بشأن انضمام السويد إلى \"الناتو\" لم تتم تسويته بعد",
        "keywords": "تركيا,الناتو,السويد,حلف شمال الأطلسي,هنغاريا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/25c80df4-2692-47a5-b52d-241a89f8578c.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "137",
        "lang": "ar",
        "published_time": "2023-08-29T08:47:00+03:00",
        "last_updated": "2023-08-29T08:58:36+03:00",
        "description": "هنغاريا توضح أنّ الخلافات مع السويد بشأن انضمامها إلى حلف \"الناتو\" لم تتم تسويتها بعد، وتؤكد أنها تأخذ بعين الاعتبار موقف تركيا ومصالحها.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "المجر"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "هنغاريا توضح أنّ الخلافات مع السويد بشأن انضمامها إلى حلف \"الناتو\" لم تتم تسويتها بعد، وتؤكد أنها تأخذ بعين الاعتبار موقف تركيا ومصالحها.\nأعلن وزير الخارجية الهنغاري بيتر سيارتو أنّه لم تتم تسوية الخلافات مع السويد بشأن انضمامها إلى حلف شمال الأطلسي \"الناتو\".\nوخلال لقاء معقناة \"TRT World\" التركية،قال سيارتو إنّ الحكومة الهنغارية نفّذت منذ مدة طويلة \"واجب البيت\" فيما يتعلق بطلب السويد لعضوية \"الناتو\"، لأنّها أحالت الوثيقة بشأن التصديق على طلب السويد إلى البرلمان.\nوأضاف أنه خلال الدورة العامة التي ستبدأ في الخريف، \"قد يتخذ القرار\" عندما يجري التصويت على هذا الموضوع.\nوقال: \"حتى الآن، لم تتسنَّ تسوية الخلافات مع ستوكهولم\"، معبّراً عن أسفه لتحول بودابست \"إلى ضحية لهذا الخطاب السياسي الدولي الذي يستخدم للتدخل في الحياة السياسية الداخلية لهنغاريا\".\nكذلك، أكّد سيارتو أنّ هنغاريا لن تعرقل انضمام السويد إلى \"الناتو\"، وهي تجري مشاورات مستمرة مع تركيا بشأن هذه المسألة.\nوأضاف أنّ \"هنغاريا، باعتبارها حليفاً لتركيا في الناتو، تأخذ بعين الاعتبار موقف أنقرة ومصالحها، لأنّ التحالف العسكري الدفاعي يجب أن يكون مبنيّاً على الثقة\".\nيذكر أن السويد وفنلندا قدمتا الطلب للحصول على العضوية في حلف \"الناتو\" في أيار/مايو 2022 على خلفية الأحداث في أوكرانيا.\nوفي نيسان/أبريل 2023، أنجزت عمليةانضمام فنلندا إلى الناتولتصبح العضو الـ31 في الحلف. أمّا طلب السويد، فلا يزال عالقاً، إذ لم يصدّق برلمانا هنغاريا والسويد على بروتوكول انضمامها إلى \"الناتو\".\nوارتبط موضوع انضمام السويد إلى حلف \"الناتو\" بموافقة تركيا التي أخّرت الأمر في مقابل حزمة مطالب، منهاتسليمها أكثر من 100 مطلوب، والحد من نشاط الجماعات الكردية الناشطة في أراضيها، والتي لها صلات بحزب العمال الكردستاني الذي تصنفه منظمة إرهابية.\nتركيا\nحلف شمال الأطلسي\nالناتو\nالسويد\nهنغاريا\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c934",
        "url": "https://www.almayadeen.net/news/politics/بكين-تحذر:-القيود-الأميركية-على-شركاتنا-تهدد-سلاسل-الإمداد-ا",
        "postid": "1742267",
        "title": "بكين تحذّر: القيود الأميركية على شركاتنا تهدّد سلاسل الإمداد العالمي",
        "keywords": "الولايات المتحدة الأميركية,الصين,واشنطن,بكين,الشركات الصينية,وزير التجارة الأميركية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/54e3fb96-80e7-474a-8701-68849e2cf95a.jpg?v=2&width=1000",
        "video_duration": null,
        "word_count": "201",
        "lang": "ar",
        "published_time": "2023-08-29T08:11:00+03:00",
        "last_updated": "2023-08-29T13:06:48+03:00",
        "description": "بكين تثير مخاوف جدية بشأن القيود التجارية التي تفرضها على الشركات الصينية، محذّرة من أنّها تهدّد أمن واستقرار سلاسل الإمداد العالمية، وذلك عقب محادثات في بكين بين وزير التجارة الصيني ونظيرته الأميركية.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الصين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "بكين تثير مخاوف جدية بشأن القيود التجارية التي تفرضها على الشركات الصينية، محذّرة من أنّها تهدّد أمن واستقرار سلاسل الإمداد العالمية، وذلك عقب محادثات في بكين بين وزير التجارة الصيني ونظيرته الأميركية.\nأثارت بكين \"مخاوف جدية\" مع الولايات المتحدة، بشأن القيود التجارية التي تفرضها على الشركات الصينية، محذّرة من أنّها تهدّد \"أمن واستقرار\" سلاسل الإمداد العالمية، وفق ما أفادت وسائل إعلام رسمية الثلاثاء.\nوفي بيان أعقب المحادثات في بكين بين وزير التجارة الصيني وانغ وينتاو، ونظيرته الأميركية جينا ريموندو، نقلت وكالة \"شينخوا\" عن وانغ، أنّه حض واشنطن على \"مطابقة أقوالها بأفعالها\".\nوذكرت الوكالة إنّ وانغ أثار \"مخاوف جدية بشأن عدة قضايا تشمل التعرفات الجمركية الأميركية على البضائع الصينية بموجب القسم 301، وسياسات أشباه الموصلات والقيود على الاستثمارات المتبادلة والدعم التمييزي والعقوبات على الشركات الصينية\"، في إشارة إلى مجموعة من الإجراءات تعتبرها واشنطن ضرورية \"للتخلص من مخاطر\" سلاسل التوريد الخاصة بها.\nوأضاف وزير التجارة الصيني أنّ \"الإجراءات الأحادية والحمائية تتعارض مع قواعد السوق ومبدأ المنافسة العادلة، ولن تؤدي إلا إلى الإضرار بأمن سلاسل الإمداد والصناعات العالمية واستقرارها\".\nوتعقد وزيرة التجارة الأميركية، جينا ريموندو، اجتماعات مع مسؤولين صينيين، في إطار زيارة،ستستمر حتى غداً الأربعاء،إلىبكين تهدف إلى تهدئة التوترات التجاريةبين أكبر اقتصادين في العالم.\nووصلت ريموندو إلى بكين مساء الأحد، وكان في استقبالها لين فنغ مدير إدارة الأميركيتن وأوقيانوسيا بوزارة التجارة الصينية.\nوزيارة ريموندو، هي الأحدث في سلسلة من زيارات رفيعة للصين يجريها مسؤولون أميركيون في الأشهر الأخيرة، إذ يمكن أن تتوّج هذه الزيارات باجتماع بين رئيسي البلدين.\nوكانوزير الخارجية أنتوني بلينكن، ووزيرة الخزانة جانيت يلين، قد زارا بكين خلال حزيران/يونيو وتموز/يوليو الماضيين، وبحثا مع المسؤولين الصينيين تهدئة التوترات بين البلدين.\nوتدهورت العلاقات بين واشنطن وبكين إلى أسوأ مستوياتها منذ عقود، وكانت القيود التجارية التي تفرضها واشنطن على رأس لائحة الخلافات، حيث تقول واشنطن إن القيود التي تفرضها \"ضرورية لحماية الأمن القومي الأميركي\"، بينما ترى فيها بكين مسعى \"للحد من نموها الاقتصادي\".\nوتجدّد بكين معارضتها بشدّة للعقوبات التي فرضتها الولايات المتحدة على الشركات الصينية، وتعتبر أن هذهالعقوبات أحادية الجانبوالاحتكام طويل الأمد، وتؤثر بشكلٍ كبير على الحقوق والمصالح الشرعية للشركات، وتؤثر على أمن واستقرار سلسلة التوريد العالمية.\nالصين\nبكين\nالولايات المتحدة الأميركية\nواشنطن\nوزير التجارة الأميركية\nالشركات الصينية\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c935",
        "url": "https://www.almayadeen.net/news/politics/متحدثا-عن-دور-إيران-داخل--بريكس----ولايتي-يكشف-للميادين-نت-أ",
        "postid": "1742100",
        "title": "متحدثاً عن دور إيران داخل \"بريكس\".. ولايتي يكشف للميادين نت أهداف المرحلة المقبلة",
        "keywords": "روسيا,الولايات المتحدة الأميركية,إيران,الميادين نت,طهران,علي أكبر ولايتي,مجموعة بريكس,قمة بريكس",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/79ebd53b-5c67-4927-8f49-5fb42e4a8374.png?v=4&width=1000",
        "video_duration": null,
        "word_count": "191",
        "lang": "ar",
        "published_time": "2023-08-28T19:51:00+03:00",
        "last_updated": "2023-08-29T08:18:39+03:00",
        "description": "المستشار الأعلى لقائد الثورة الإسلامية في الشؤون الدولية، علي أكبر ولايتي، يتحدث، خلال مقابلة مع الميادين نت، عن أهمية انضمام إيران إلى مجموعة \"بريكس\" وتأثيراتها على الهيمنة والغطرسة الغربية.",
        "author": "سياووش فلاح بور",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "سياووش فلاح بور"
            }
        ],
        "text": "المستشار الأعلى لقائد الثورة الإسلامية في الشؤون الدولية، علي أكبر ولايتي، يتحدث، خلال مقابلة مع الميادين نت، عن أهمية انضمام إيران إلى مجموعة \"بريكس\" وتأثيراتها على الهيمنة والغطرسة الغربية.\nتُعَدّ عضوية إيران في مجموعة \"بريكس\" الدولية الحدث الأبرز دبلوماسياً لطهران خلال الفترة الأخيرة.\nخطوةٌ وصفها الرئيس الإيراني، إبراهيم رئيسي، خلال كلمته في الجلسة الختامية لقمة \"بريكس\" في جنوب أفريقيا بأنها بداية فصل جديد نحو التعددية في العلاقات الدولية، والتي سبقها انضمام إيران إلى منظمة \"شنغهاي للتعاون\".\nواللافت أن كل هذه التطورات الدبلوماسية المتسارعة تجري في ظل تمسك طهران بحقوقها، ورفضها الخضوع  لشروط واشنطن لإحياء الاتفاق النووي.\nفي هذا السياق، أجرى موقعالميادين نتحواراً خاصاً مع مستشار قائد الثورة الاسلامية في الشؤون الدولية علي أكبر ولايتي، الذي يرى بدوره أن هذه التطورات الدبلوماسية تمثل فشلاً كبيراً لمشروع واشنطن لفرض العزلة على طهران، في ظل تشكل أقطاب جديدة وصعود قوى رافضة للهيمنة الغربية.\nورداً على سؤال هل يمكن عدُّ عضوية إيران في مجموعة \"بريكس\" دليلاً على فشل سياسة العزلة المفروضة على إيران، قال ولايتيللميادين نتإن بلاده لم تكن يوماً في عزلة، بل تابعت اتصالاتها وتفاعلاتها مع مختلف الدول، عبر أشكال متعددة، ولا سيما من خلال انتهاج سياسة التوجه نحو الشرق ودول الجوار.\nولفت المستشار الإيراني إلى أن إيران شهدت تطورات إقليمية ودولية جادة في هذا المجال، قائلاً: \"إننا نشهد اليوم حقيقة فشل سياسات الولايات المتحدة وحلفائها، والتي سعت لعزل إيران. وأصبحت هذه السياسات الفاشلة أكثر وضوحاً بعد عضوية طهران الرسمية في منظمة شنغهاي\".\nوأشار ولايتي إلى أنه، بعد انضمام إيران إلى مجموعة \"بريكس\"، تراجعت ثقة دول المنطقة بالولايات المتحدة من جهة، بسبب اعتماد هذه الدول سياسات خارجية متعددة. ومن جهة أخرى، وضعت نوعاً من سياسة التوجه نحو الشرق، وإقامة مزيد من التحالف والتعاون مع دول المنطقة، وعلى رأس سياساتها الخارجية.\nلذلك، فإن سياسة فرض العزلة على إيران، بحسب ولايتي، \"فشلت من دون شك، وأولئك الذين يحاولون عزل أي دولة، لا بد من أن يكونوا بنوا سياجاً حول أنفسهم في المقام الأول\".\nوفيما يتعلق بأهمية الانضمام إلى مجموعة \"بريكس\"، قال ولايتي إن هذه المجموعة تتمتع بقدرات وإمكانات اقتصادية عالية، نظراً إلى وجود نصف سكان العالم في دولها.\nوأضاف أنه، من هذا المنطلق، يمكن لإيران أن تؤدي دوراً مهماً في خلق فرص وقدرات جديدة، وتطوير العلاقات بالدول الأعضاء، اقتصادياً وسياسياً.\nوبشأن تأثير العضوية المتزامنة لإيران وبعض الدول الأخرى في \"بريكس\"، رأى المستشار الإيراني، خلال لقائهالميادين نت، أن وجود قوى اقتصادية، مثل روسيا والصين والهند، ضمن مجموعة دول \"بريكس\"، يؤكد أن مشاركة إيران في هذه المجموعة وعضويتها فيها حسّنتا وضع إيران، سياسياً واقتصادياً.\nوأحد آثار هذه العضوية، بحسب المستشار ولايتي، \"يمكن أن يكون تحييد  العقوبات\".\nووفقاً لولايتي، فإن عضوية إيران في هذه المجموعة تُظهر تصميم طهران على إقامة علاقات بناءة بالعالم، كما أنها أفشلت مشروع العزلة، التي طالما سعت له واشنطن والغطرسة العالمية.\nواليوم، أصبحت الجمهورية الإسلامية الإيرانية، بحسب المستشار الإيراني، أقوى مما كانت عليه في الماضي، وتؤدي دوراً بنّاءً وإيجابياً في المنطقة والعالم، من خلال دبلوماسيتها النشطة في جميع المجالات.\nوبشأن ما إذا كان لهذا الحدث انعكاس إيجابي على العلاقات الإقليمية لدول غربي آسيا، قال ولايتي إنه مع تكوين أقطاب قوة جديدة في العالم، وصعود قوى إقليمية كبرى، ووجود هذه الدول معاً، يمكن أن ينشأ واقع فعال في إضعاف مركزية الدولار وإنهائه.\nويُظهر هذا الحدث، وفقاً له، نوعاً من التعاون والتضامن بصورة أكثر جدية بين دول \"بريكس\" والجمهورية الإسلامية الإيرانية. ومن الواضح أنه سيعزز العلاقات الثنائية المزدهرة في المنطقة.\nوفيما يخص موقف الولايات المتحدة بشأن هذه التطورات، أكد ولايتي أن الأميركيين غير راضين عن هذه الظواهر الجديدة، ومواقف إيران وعلاقاتها وسياستها الخارجية مع دول المنطقة، مضيفاً أنهم \"سيواصلون عداءهم\".\nوهذا الإجراء، وانضمام إيران إلى مجموعة \"بريكس\" سيُضعفان، بحسب المستشار الإيراني، الخدعة الأميركية القائمة على إبدال الذهب بالدولار، بعد الحرب العالمية الثانية، وفرضه على العالم، ويجعلان الدولار عديم التأثير ويفقد بريقه في أعين المراقبين الاقتصاديين.\n\nوأضاف ولايتي أن مجموعة \"بريكس\" تعمل حالياً على تطوير مؤسساتها الداخلية لتحقيق التكامل وزيادة القوة الاقتصادية الفعّالة على المستوى العالمي، لافتاً إلى أن الهدف الأساسي لهذه المجموعة هو دعم تقدم خطط التنمية وبرامجها للدول الأعضاء، وتعزيز مكانتها، إقليمياً ودولياً.\nويمكن عدّ إنشاء مؤسسات مالية مستقلة عن المؤسسات الغربية، بحسب ولايتي، أهم نجاح لدول مجموعة \"بريكس\" في تعزيز التقارب البَيني، وأهم ميزة لها في الهيكل الجديد للاقتصاد العالمي.\nوبشأن الدور الإيراني في الإجراءات التي إتخذتها واشنطن لإبطاء سرعة تطور علاقات طهران بالقوى الناشئة في العالم، قال ولايتي إن من مزايا الانضمام إلى مجموعة \"بريكس\"، بالنسبة إلى إيران، هي الاستفادة من قدرات بنك \"بريكس\" تحت عنوان بنك التنمية الجديد.\nوأضاف أن هذا البنك، الذي يشار إليه باسم بنك التنمية متعدد الجنسيات، لديه نظام إشعار الدفع للدول الأعضاء، والذي سيحل محل النظام المالي للاتصالات العالمية بين البنوك، أي السويفت \" SWIFT\".\nالهدف الآخر لدول مجموعة \"بريكس\"، وفقاً للمستشار الإيراني، هو الانفصال عن الدولار، وعدم التعامل معه على أنه العملة المتداولة في التجارة العالمية، وتشكيل صندوق دولي لاحتياطي العملة، يعتمد على عملات الدول الأعضاء.\nوشدد ولايتي على أن توافر العضوية الدائمة لإيران في المجموعة الاقتصادية العالمية الناشئة، هو فرصة مهمة لتنمية التجارة الخارجية، والتواصل والتضامن مع اللاعبين الرئيسين في الاقتصاد العالمي، مضيفاً أنه يجب استغلال هذه الفرص بصورة جيدو.\nوبحسب ولايتي، فإن أحد أهم الأهداف في جدول أعمال مجموعة \"بريكس\"، هو مسألة حذف الدولار من التبادلات الدولية بين الأعضاء.\n\nوالآن، بحسب ولايتي، مضى ما يقرب من 80 عاماً على اعتماد النظام النقدي، \"بريتون وودز\"، كإحدى الاتفاقيات المهمة لدول العالم الكبرى عام 1944، وهي الاتفاقية التي تم من خلالها الاعتراف بالدولار عملةً احتياطية عالمية.\nوأضاف أنه بموجب التوقيع على هذه الاتفاقية، تم إنشاء نظام نقدي جديد في العالم، يُستخدم فيه الدولار عملةً دولية سارية بدلاً من الذهب.\nومنذ ذلك الوقت، وفقاً له، رسّخت الولايات المتحدة مكانتها في الاقتصاد العالمي، لكن مع مرور الوقت، ومع خروج العالم من النظام أحادي القطب إلى النظام المتعدد الأقطاب، تضاءلت أيضاً قوة الدولار. وحتى اليوم، مع إنشاء منظمات مثل \"شنغهاي\" و\"بريكس\"، تحاول الدول القوية في المنطقة إنشاء نظام اقتصادي جديد. وبالطبع، يتم حالياً إنجاز هذا العمل بنجاح.\nمجموعة بريكس\nقمة بريكس\nإيران\nروسيا\nطهران\nعلي أكبر ولايتي\nالولايات المتحدة الأميركية\nالميادين نت\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c936",
        "url": "https://www.almayadeen.net/misc/بأسفسرقوا-المنزل-واعتذروا",
        "postid": "1742277",
        "title": "\"بأسف\"...سرقوا المنزل واعتذروا...!",
        "keywords": "ايطاليا,السرقات,العطلة الصيفية,مدينة بوردينوني,حمض النيتريك,صحيفة \"إيل غازيتينو\"",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/29/cfdcecf8-8915-4b3e-bbd3-cc5272f51952.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "96",
        "lang": "ar",
        "published_time": "2023-08-29T08:18:00+03:00",
        "last_updated": "2023-09-04T23:42:36+03:00",
        "description": "غالباً ما يستخدم اللصوص تقنيات ووسائل متطورة، فعلى سبيل المثال، تتم إذابة الأقفال بحمض النيتريك.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "منوعات"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": " أخبار منوعة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "غالباً ما يستخدم اللصوص تقنيات ووسائل متطورة، فعلى سبيل المثال، تتم إذابة الأقفال بحمض النيتريك.\nذكرت صحيفة إيطالية أن اللصوص في مقاطعة بوردينوني في شمال إيطاليا، تركوا ملاحظة لأصحاب الشقة مع الاعتذار وكلمات التضامن.وكتب اللصوص في الرسالة، بعد أن لم يعثروا على أي شيء ذي قيمة في المنزل، حيث أخذوا آلة صنع القهوة وجهاز تحضير \"إيروغريل\": \"أنا آسف، لكن ليس لدينا مال وعلينا أن نأكل، ولكن على ما يبدو أنه ليس لديك أي شيء على الإطلاق\".\nوأشارتصحيفة \"إيل غازيتينو\" المحليةأن التحقيق لا يستبعد بأن تكون الأخطاء النحوية الموجودة في الرسالة، المكتوبة يدوياً وفي ورقة كبيرة، قد تم إجراؤها خصيصاً لإرباك المحققين والمختصين وجعلهم يعتقدون أن السرقة ارتكبها أجانب، ويستمر البحث عن اللصوص، لكنهم لم يتركوا أي دليل.\n#LADRIRubano in casa e lasciano un biglietto: «Vedo che anche tu non hai niente»https://t.co/tBJfiIdePw\n\nويعتبر شهر آب/أغسطس، تقليدياً ذروة سرقة الشقق في إيطاليا، إذ يستفيد لصوص الشقق من العطلة الصيفية، ويقومون بمراقبة الشقق واتخاذ الإجراءات اللازمة، وغالباً ما يستخدم اللصوص تقنيات ووسائل متطورة، فعلى سبيل المثال، تتم إذابة الأقفال بحمض النيتريك.\nالسرقات\nصحيفة \"إيل غازيتينو\"\nمدينة بوردينوني\nحمض النيتريك\nالعطلة الصيفية\nايطاليا\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c937",
        "url": "https://www.almayadeen.net/newscast/2023/8/28/نشرة-الحادية-عشرة-مساء",
        "postid": "1742090",
        "title": "نشرة الحادية عشرة مساءً",
        "keywords": "الاحتلال الإسرائيلي,حزب الله,السيد حسن نصرالله,اخبار الميادين,روما,تقارير الميادين الاخبارية,نشرة الحادية عشرة مساءً,نشرة اخبار الميادين,السيد نصر الله,حميدتي,البرهان,التحرير الثاني,الدبيبة,معركة الجرود,اغتيال على أرض لبنان,اتفاق مع قوات الدعم السريع,غضب ليبي,لقاء تطبيعي,إعادة إحياء داعش,قوى دولية جديدة,حل في السودان,إقالة وزيرة الخارجية الليبية,سفارة فلسطين,إضعاف أوروبا والغرب,ماكرون يحذر",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/0ac35efb-5b85-41ce-a689-9b97525f3437.jpg?width=1000",
        "video_duration": "2915",
        "word_count": "0",
        "lang": "ar",
        "published_time": "2023-08-28T23:00:00+03:00",
        "last_updated": "2023-08-29T00:29:28+03:00",
        "description": "",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\nاليوم\n11 اب\n11 اب\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c938",
        "url": "https://www.almayadeen.net/news/politics/ميلونشون-عن-حظر-ارتداء-العباءة-في-فرنسا:-حرب-دينية-سخيفة-حول",
        "postid": "1742252",
        "title": "ميلونشون عن حظر ارتداء العباءة في فرنسا: حرب دينية سخيفة حول لباس المرأة",
        "keywords": "فرنسا,باريس,الحكومة الفرنسية,العنصرية في فرنسا,المدارس الفرنسية,وزير التعليم الفرنسي,فرنسا تحظر ارتداء العباءة,حظر ارتداء الزي الإسلامي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/98c4b100-72f1-4d6e-ab81-d237e6e86dff.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "152",
        "lang": "ar",
        "published_time": "2023-08-28T23:59:00+03:00",
        "last_updated": "2023-08-29T00:01:34+03:00",
        "description": "السياسي اليساري الفرنسي وزعيم حزب \"فرنسا غير الخاضعة\"، جون لوك ميلونشون، يعترض على قرار وزير التعليم الفرنسي حظر العباءة الإسلامية في المدارس الفرنسية. ",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فرنسا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "السياسي اليساري الفرنسي وزعيم حزب \"فرنسا غير الخاضعة\"، جون لوك ميلونشون، يعترض على قرار وزير التعليم الفرنسي حظر العباءة الإسلامية في المدارس الفرنسية.\nردّ زعيم حزب \"فرنسا غير الخاضعة\"، جان لوك ميلونشون، على قرار منع العباءة في المدراس الفرنسية، مؤكّداً أنّه \"مِن المحزن رؤية هذا الاستقطاب السياسي في المدارس\".\nونشر السياسي الفرنسي، والمنافس السابق لعدة مرات في انتخابات الرئاسة الفرنسية، تغريدة على حسابه الشخصي على موقع \"X\" قال فيها إنّه \"من المحزن أن نرى العودة إلى المدرسة مستقطبةً سياسياً من خلال حربٍ دينية جديدة سخيفة ومصطنعة بالكامل حول لباس المرأة،  متى سيكون هناك سِلم أهلي وعلمانية حقيقية تُوحِّد بدلاً من السخط؟\".\nTristesse de voir la rentrée scolaire politiquement polarisée par une nouvelle absurde guerre de religion entièrement artificielle à propos d'un habit féminin. À quand la paix civile et la vraie laïcité qui unit au lieu d'exaspérer ?\n\nوكان وزير التعليم الفرنسي، غابريال أتال، أعلن الأحد، أنّه سيحظر ارتداء العباءة في المدارس الفرنسية، مشيراً إلى أنّ ارتداء \"هذا الزي الإسلامي، يُعدّ انتهاكاً للقوانين العلمانية الصارمة المطبقة في مجال التعليم في البلاد\".\nوصرّح أتال، خلال مقابلةٍ مع تلفزيون \"تي إف 1\" الفرنسي، بأنّ \"ارتداء العباءة في المدرسة لن يكون ممكنا بعد الآن\"، مُشدّداً على سعيه لوضع \"قواعد واضحة على المستوى الوطني\" لاتّباعها من قِبل مديري المدارس قبل بدء العام الدراسي الجديد في جميع أنحاء فرنسا، وذلك اعتباراً من 4 أيلول/سبتمبر المقبل.\nوسط ترحيب من اليمين المتطرّف.. فرنسا تحظر ارتداء العباءة الإسلامية في مدارسها#فرنسا#الإسلاموفوبيا#الميادين_Gopic.twitter.com/1uTsgEvdDd\n\nمِن جهتها، أشارت وكالة الأنباء الفرنسية إلى أنّ اليمين المتطرف مارس ضغوطاً من أجل إصدار قرار الحظر، والذي رأى فيه اليسار الفرنسي تعدياً على الحريات المدنية.\nيُذكر أنّ فرنسا، والتي تضم أكبر أقلية مسلمة في أوروبا، كانت قد حظرت ارتداء الحجاب الإسلامي في المدارس الحكومية عام 2004.\nفرنسا\nفرنسا تحظر ارتداء العباءة\nباريس\nحظر ارتداء الزي الإسلامي\nالمدارس الفرنسية\nوزير التعليم الفرنسي\nالحكومة الفرنسية\nالعنصرية في فرنسا\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c939",
        "url": "https://www.almayadeen.net/news/economic/الميادين-تجول-في-حقل-بارس-الإيراني-تعرف-إلى-مخزون-ثمن-إنتاج",
        "postid": "1742158",
        "title": "الميادين تجول في حقل \"بارس\" الإيراني.. تعرّف إلى مخزون ثُمن إنتاج الغاز العالمي",
        "keywords": "إيران,قطر,الكويت,ابراهيم رئيسي,الغاز الإيراني,الغاز المسال,علي أصغر خاجي,حقل آرش,حقل بارس الجنوبي,منطقة عسلوية,محسن خجستة مهر",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/c5c8c330-605c-4edf-97fd-585fb8be52ae.png?v=4&width=1000",
        "video_duration": null,
        "word_count": "248",
        "lang": "ar",
        "published_time": "2023-08-28T22:12:00+03:00",
        "last_updated": "2023-08-29T16:31:24+03:00",
        "description": "بعدما انتظره الإيرانيون 20 عاماً، خبراء ومهندسون إيرانيون ينجحون أخيراً في إنتاج الغاز من حقل \"بارس\" الجنوبي في 20 شهراً فقط، رغم الضغوطات الأميركية والأوروبية. والرئيس الإيراني يقول إنّ إنتاج إيران من الغاز سيرتفع إلى نحو 50 مليون متر مكعب يومياً.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "بعدما انتظره الإيرانيون 20 عاماً، خبراء ومهندسون إيرانيون ينجحون أخيراً في إنتاج الغاز من حقل \"بارس\" الجنوبي في 20 شهراً فقط، رغم الضغوطات الأميركية والأوروبية. والرئيس الإيراني يقول إنّ إنتاج إيران من الغاز سيرتفع إلى نحو 50 مليون متر مكعب يومياً.\nجالت قناةالميادين، في منصة حقل \"بارس\" الجنوبي،  لاستخراج الغاز، وكانت القناة العربية الأجنبية الوحيدة التي واكبت هذه العملية، بعد أن بدأت إيران إنتاج الغاز من المرحلة 11 لحقل \"بارس\"في منطقة عسلوية في الخليج، اليوم الاثنين، برعاية الرئيس الإيراني، إبراهيم رئيسي.\nفما كان بالأمس حلماً للإيرانيين بات اليوم حقيقة، إذ يعتبر اكتمال الإنتاج في حقل \"بارس\" الجنوبي قفزة نوعية، وخطوة ناجحة، حقّقها المهندسون الإيرانيون في مجال استخراج الغاز الطبيعي من أعماق البحار.\n#الميادينتزور#حقل_بارسالجنوبي في الخليج بعد أن بدأت إيران باستخراج الغاز من القسم 11 منه. ما أهمية هذا الإنجاز؟ وماذا يمثل للاقتصاد الإيراني؟تقرير: مالك عابدة@malik_abedapic.twitter.com/PDNxp8JM1J\n\nوقال الرئيس الإيراني، الذي تفقّد المنصة في وقت سابق اليوم: \"إنتاجنا الغازي من حقل بارس الجنوبي سيرتفع إلى نحو خمسين مليون متر مكعب يومياً، مضيفاً أنّ \"افتتاح هذا القسم من الحقل أمر عظيم، بل هو عملية فنية معقّدة وقد تمّ إنجازه على يد مهندسين وخبراء إيرانيين\".\nوهذا الحقل هو الأكبر من نوعه في العالم، فكمية الغاز المكتشفة هنا، تُقدّر بنحو ثُمن احتياطي الغاز المكتشف في كل الكرة الأرضية.\n\nمن جهته، قال المدير التنفيذي لشركة النفط الوطنية الإيرانية، محسن خجستة مهر، إنّ \"كمية الغاز المستخرجة من حقل بارس الجنوبي تُقدر بنحو نصف إنتاج إيران من الغاز\"، مضيفاً أنه \"تُقدر تكلفة هذه المرحلة قرابة 5 مليارات دولار،  وقد تمّ إنجازها محلياً بعد انسحاب الشركات الأجنبية منها بسبب العقوبات\".\nبدوره قال محمد حسين متجلي، مدير شركة \"بارس\" للنفط والغاز، إنه \"بعد 20 عاماً لم تفعل الشركات الأجنبية شيئاً عملياً في هذا القسم من الحقل، إلا أنّ خبراءنا استطاعوا بأنفسهم تولي مهمة تطوير المشروع وإكماله، بدءاً من صناعة منصات استخراج الغاز، وصولاً  إلى نقلها وتركيبها\".\nوتزن منصة الغاز في حقل \"بارس\" الجنوبي نحو 3 آلاف طن، إلا أنّ الإنجاز في ذلك، هو أنها صناعةٌ إيرانيةٌ بالكامل، برغم الضغوط الأميركية والأوروبية.\nوفي عملية تخللتها مجازفة كبيرة، حُملت تلك المنصة من موقع آخر بواسطة عوامات ضخمة إلى موقع المرحلة 11 من حقل \"بارس\" الجنوبي.\nويعدّ استخراج الغاز من هذا الحقل بمنزلة ضخ الأوكسجين في رئتي الاقتصاد الإيراني، فهو سيعود على خزينة الدولة بنحو 20 مليار دولار سنوياً، وسيوفّر قرابة 10 آلاف فرصة عمل دائمة للشباب الإيراني.\nوأخيراً نجح الإيرانيون في إنجاز مشروع انتظروه 20 عاماً، في 20 شهراً فقط، وستنتج المرحلة 11 من حقل \"بارس\" الجنوبي 56 مليون متر مكعب من الغاز يومياً، و50 ألف برميل من المكثفات الغازية، و750 طناً من الكبريت، ما يساعد على تغطية الاستهلاك الداخلي والمساعدة على التصدير.\nوكانت إيران قد وقّعت في عام 2000 عقداً مع شركة \"توتال\" الفرنسية لإنشاء معمل لإنتاج الغاز المسال بطاقة 10 ملايين طن في المرحلة 11 لحقل \"بارس\" الجنوبي، ثم انضمت شركة \"بتروناس\" الماليزية أيضاً إلى هذا المشروع، لكن الشركة الفرنسية تقاعست فيما بعد عن التزاماتها، وطلبت 10 مليارات دولار، ولم يوافق الجانب الإيراني على الطلب الفرنسي.\nوفي عام 2009 تقدّم الصينيون لإكمال المشروع بتكلفة 4 مليارات دولار، لكنها انسحبت أيضاً من المشروع فيما بعد.\nوفي عام 2016 تقدّمت شركة \"توتال\" الفرنسية مرة أخرى لإكمال المشروع، ووقّعت عقداً بمقدار 4/8 مليار دولار بمشاركة شركتين صينية وإيرانية، لكن في عام 2018 أعلنت \"توتال\" أنها وبسبب الحظر الأحادي الأميركي، ولعدم حصولها على إعفاءات ستخرج من المشروع.\nوفي عام 2019 انسحبت الشركة الصينية أيضاً من المشروع، وفيما بعد توقّف تنفيذ المشروع.\nورغم تأخّر إيران عن قطر لمدة 10 سنوات في استخراج النفط والغاز من حقل بارس الجنوبي المشترك مع قطر ، ورغم أن 30 بالمئة فقط من هذا الحقل يقع ضمن المياه الإيرانية ، ووجود شركات عملاقة عالمية في الجانب القطري من الحقل لاستخراج النفط والغاز والمنافسة مع إيران، لكن إيران الآن تنتج أكثر من قطر من هذا الحقل المشترك.\nحقل \"بارس\" الجنوبي، هو الأكبر من نوعه في العالم، فكمية الغاز المكتشفة فيه، تقدّر بنحو ثمن احتياطي الغاز المكتشف في كل الكرة الأرضية.\nحقل بارس الجنوبي\nمنطقة عسلوية\nابراهيم رئيسي\nالغاز المسال\nقطر\nإيران\nالكويت\nالغاز الإيراني\nعلي أصغر خاجي\nحقل آرش\nمحسن خجستة مهر\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c93a",
        "url": "https://www.almayadeen.net/news/politics/-المونيتور---نساء-يروين-تجارب-مروعة-في-شبكات-الإتجار-بالبشر",
        "postid": "1742249",
        "title": "\"المونيتور\": نساء يروين تجارب مروعة في شبكات الإتجار بالبشر في إدلب السورية",
        "keywords": "سوريا,دمشق,هيئة تحرير الشام,المسلحون في سوريا,مدينة إدلب",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/f45d03fd-b2da-45e1-a900-e59b37102b48.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "127",
        "lang": "ar",
        "published_time": "2023-08-28T23:49:00+03:00",
        "last_updated": "2023-08-29T23:20:17+03:00",
        "description": "موقع \"المونيتور\" الأميركي ينشر تقريراً يتحدث عن الاتجار بالبشر في محافظة إدلب شمال غرب سوريا الخاضعة لسيطرة \"هيئة تحرير الشام\".",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "سوريا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "موقع \"المونيتور\" الأميركي ينشر تقريراً يتحدث عن الاتجار بالبشر في محافظة إدلب شمال غرب سوريا الخاضعة لسيطرة \"هيئة تحرير الشام\".\nنشر موقع \"المونيتور\" الأميركي، تقريراً يسرد شهادات عن فتيات تعرّضن للاستعباد الجنسي وكذلك سرقة الأعضاء \"كما تم بيعهن إلى أشخاص خليجيين في إدلب\".\nوبحسب ما جاء في التقرير فإن الأمر يتم باشتراك من \"هيئة تحرير الشام\" و\"الحزب الإسلامي التركستاني\"، بين سوريا وتركيا. ولفت التقرير إلى أن \"الاتجار بالبشر يتزايد في محافظة إدلب شمالي غربي سوريا الخاضعة لسيطرة هيئة تحرير الشام\".\nووفقاً للتقرير ذاته، فإن جميع أنواع الجرائم تنتشر في مناطق الحرب، موضحاً أن سوريا اليوم ليست استثناء، حيث ارتفع الاتجار بالبشر في السنوات الأخيرة، لا سيما في محافظة إدلب الشمالية الغربية، الخاضعة لسيطرة \"هيئة تحرير الشام\".\nأين المنظمات المعنية دولياً بمناصرة المرأة من الانتهاكات التي تمارسها الجماعات المسلّحة في#سوريامحللة#الميادينللشؤون السياسية والثقافية ديمة ناصيف في#التحليلية@dimanassifpic.twitter.com/mIbdiEImjh\n\nوأضاف أن \"النساء والفتيات هن الأكثر عرضة لهذه الجريمة البشعة، وغالباً ما يكن ضحايا لشبكات الإتجار بالجنس والأعضاء\".\nوبحسب التقرير، \"لا توجد بيانات رسمية عن العدد الدقيق لضحايا الاتجار بالبشر والأعضاء في سوريا\"، بحسب أسماء خليل، مديرة المركز السوري لضحايا الاتجار بالبشر في إدلب.\nكيف تتعاطى المنظمات الدولية المعنية بملف الجرائم المرتكَبة في إدلب على أيدي الجماعات الإرهابية؟محلل#الميادينلشؤون أميركا والأمم المتحدة نزار عبود في#التحليليةpic.twitter.com/woE2ITYRo5\n\nوقالت \"ما نسمعه عن ضحايا الاتجار وأعدادهم هو مجرد قصص لا تدعمها الأدلة\". كما أن العديد من العائلات تخفي ما حدث لبناتها خوفا من العار والوصم من قبل المجتمع\"، بحسب التقرير.\nوتحدث المحامي بسام العاصمي، إلى \"المونيتور\" عن الدوافع وراء الارتفاع الواضح في الاتجار بالبشر في إدلب. وقال العاصمي إن \"الاتجار بالبشر موجود في جميع دول العالم، ولكن أكثر من ذلك في المناطق التي تشهد نزاعات وعدم استقرار\".\nشهدت مدينة الموصل في#العراق، بعد سيطرة داعش عليها سابقاً، إتجاراً بالنساء الأيزيديات.ما أبرز الحقائق في هذا الملف؟مدير مكتب#الميادينفي بغداد عبد الله بدران في#التحليليةpic.twitter.com/Bslwo0RqYw\n\nوأضاف أن \"في سوريا، استغلت المنظمات الإرهابية النساء والأطفال وأجبرتهم على القيام بأنشطة غير قانونية، بما في ذلك التسول والدعارة والاستعباد الجنسي والسرقة\".\nكما يتم تجنيد العديد من الأطفال من قبل المنظمات العسكرية للقتال في مناطق القتال، بحسب العاصمي.\nهيئة تحرير الشام\nسوريا\nدمشق\nمدينة إدلب\nالمسلحون في سوريا\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c93b",
        "url": "https://www.almayadeen.net/video/فيضانات-تغمر-شوارع-مقاطعة-هونان-في-الصين",
        "postid": "1742021",
        "title": "فيضانات تغمر شوارع مقاطعة \"هونان\" في الصين",
        "keywords": "الميادين,الميادين GO,الصين,الميادين فيديو,الميادين نت,شاهد عن قرب,فيضانات,أمطار,الأمطار والفيضانات,هونان,مقاطعة هونان,غمرت المياه الشوارع,حوصر المواطنون داخل منازلهم,إجلاء المئات جراء الفيضانات,شمال غرب الصين,إجلاء مئات السكان,الفيضانات المستمرة منذ أسابيع",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/f45ee3ba-9fc0-4dc7-b940-bf40ef250fbd.jpg?v=4&width=1000",
        "video_duration": null,
        "word_count": "165",
        "lang": "ar",
        "published_time": "2023-08-28T23:53:00+03:00",
        "last_updated": "2023-08-28T23:53:07+03:00",
        "description": "شاهد عن قرب: إجلاء مئات السكان في مقاطعة \"هونان\" شمال غرب الصين, بعدما غمرت المياه الشوارع وحوصر المواطنون داخل منازلهم, جراء الأمطار والفيضانات المستمرة منذ أسابيع.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "الصين"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "شاهد عن قرب: إجلاء مئات السكان في مقاطعة \"هونان\" شمال غرب الصين, بعدما غمرت المياه الشوارع وحوصر المواطنون داخل منازلهم, جراء الأمطار والفيضانات المستمرة منذ أسابيع.\n4 اب 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c93c",
        "url": "https://www.almayadeen.net/news/politics/السيد-نصر-الله--سنرد-بقوة-على-اغتيال--إسرائيل--لأي-شخصية-في",
        "postid": "1742161",
        "title": "السيد نصر الله: سنرد بقوّة على اغتيال \"إسرائيل\" لأي شخصية في لبنان.. ومستعدون لتحرير شرقي الفرات",
        "keywords": "لبنان,المقاومة الفلسطينية,المقاومة الإسلامية في لبنان,محور المقاومة,الحكومة اللبنانية,السيد حسن نصر الله,المقاومة اللبنانية,الأمين العام لحزب الله,الاغتيالات الإسرائيلية,التحرير الثاني,ذكرى تحرير الجرود اللبنانية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/72d79a09-7a5e-4414-a6ce-f4f739f2f26d.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "237",
        "lang": "ar",
        "published_time": "2023-08-28T21:49:00+03:00",
        "last_updated": "2023-08-28T23:46:49+03:00",
        "description": "الأمين العام لحزب الله، السيد حسن نصر الله، يتحدّث، في الذكرى السادسة لتحرير الجرود اللبنانية الشرقية، مؤكّداً استراتيجية معادلة الجيش والشعب والمقاومة في لبنان، ومُشدّداً على أنّ التهديدات الإسرائيلية تزيد المقاومة عناداً وإصراراً وقوة.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "لبنان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "الأمين العام لحزب الله، السيد حسن نصر الله، يتحدّث، في الذكرى السادسة لتحرير الجرود اللبنانية الشرقية، مؤكّداً استراتيجية معادلة الجيش والشعب والمقاومة في لبنان، ومُشدّداً على أنّ التهديدات الإسرائيلية تزيد المقاومة عناداً وإصراراً وقوة.\nأكّد الأمين العام لحزب الله، السيد حسن نصر الله، اليوم الإثنين، أنّ المعادلة الاستراتيجية الوطنية اللبنانية، والقائمة على الجيش والشعب والمقاومة، حقّقت انتصارات عظيمة.\nوفي كلمته في الذكرى السادسة لتحرير الجرود الشرقية للبنان، التحرير الثاني، قال السيد نصر الله إنّ هناك قوى في لبنان \"راهنت على بقاء الجماعات المسلحة في الجرود وانتصارها\"، مؤكّداً أنّ المقاومة أخذت قرارها ودخلت بكلِّ قوة في هذه المعركة حينها.\n\"ينبغي ألا ننسى أولئك الذين يمثلون قوى سياسية وشخصيات وذهبوا إلى المسلحين في#جرود_عرسالوعقدوا مؤتمرات صحافية عندهم، عبروا فيها عن تأييدهم وقدموا لهم مختلف أشكال الدعم\"الأمين العام لحزب الله السيد#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/b0c94yjrXp\n\nوأوضح الأمين العام لحزب الله أنّ الحكومة اللبنانية آنذاك \"لم تأذن للجيش اللبناني بشنِّ هجومٍ على المسلحين في الجرود، بسبب الضغط الأميركي عليها\"، مُشيراً إلى أنّ الأميركيين \"هدّدوا الجيش اللبناني بإيقاف المعونات عنه إذا شنّ هجوماً على المسلحين في الجرود\".\nالحكومة لم تأذن للجيش اللبناني بشن هجوم على المسلحين في الجرود بسبب الضغط الأميركي، وقم تم تهديد الجيش اللبناني من قبل الأميركيين بإيقاف المعونات عنه إذا شنّ هجوماً على المسلحين في الجرود\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/xlOLcRcVaH\n\nوأشاد السيد نصر الله بمعادلة \"الجيش والشعب والمقاومة\"، مُشدّداً على أنّها المعادلة الاستراتيجية الوطنية القائمة، وأنّها حقّقت انتصاراتٍ عظيمة، وأنّ تحرير الجرود كان تجربةً أخرى لنجاحها في لبنان.\n\"التحرير الأول والانتصار في حرب تموز والتحرير الثاني في جرود#البقاعهو نتيجة معادلة \"الجيش والشعب والمقاومة\"، وما بدأ في التنقيب عن الثورة النفطية والغازية والتحرير الثالث بترسيم الحدود البحرية هو نتيجة هذه المعادلة\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى…pic.twitter.com/EEURo4XNvV\n\n\nوأكد الأمين العام لحزب الله أنّ \"المقاومة في الضفة الغربية المحتلة هي إرادةٌ فلسطينية بحتة\"، مُشيراً إلى أنّه \"أمام تصاعد المقاومة في الضفة الغربية، والعجز الإسرائيلي، هرب رئيس حكومة الاحتلال، بنيامين نتنياهو، إلى تصوير ما يجري في الضفة كخطةٍ إيرانية\".\n\"العدو الإسرائيلي أمام تصاعد المقاومة في الضفة الغربية هرب إلى اتهام#إيرانوتصوير أن ما يحصل هناك هو خطة إيرانية وأن الفلسطينيون هناك هم أدوات وهذا استغباء للعالم والمنطقة\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/RxI0d9JE7N\n\nوتطرّق السيد نصر الله إلى تهديدات القادة الإسرائيليين، مؤكّداً أنّ \"العدو الإسرائيلي، طوال الصراع مع المقاومة، كان يقوم بتنفيذ اغتيالاتٍ واسعة\"، متسائلاً بخصوص جدوى هذه الاغتيالات.\nوأشار الأمين العام لحزب الله إلى عدم جدوى التهديدات الإسرائيلية، قائلاً إنّه \"لا التهديد، ولا تنفيذ التهديد، سيوقفان المقاومة، بل سيزيدها عناداً وإصراراً وقوة\".\n\"العدو الإسرائيلي طوال الصراع مع المقاومة كان يقوم بتنفيذ اغتيالات واسعة فهل استطاعت هز عضد المقاومة؟ لا التهديد ولا تنفيذ التهديد سيوقف المقاومة وحركاتها بل سيزيدها عناداً وإصراراً وقوة\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/o00HbZZ5IM\n\nووجّه السيد نصر الله حديثه إلى العدو الإسرائيلي، مؤكّداً أنّه \"يجب أن يعترف بأنّه في مأزقٍ تاريخي ووجودي واستراتيجي\"، وأنّه لن يجد مخرجاً لذلك.\n\"يجب أن يعترف العدو أنه في مأزق تاريخي ووجودي واستراتيجي ولن يجد مخرجاً لذلك ولن يجد حلولًا مهما اجتمعت قيادته ولو استشاروا كل خبراء العالم فلن يستطيعوا الخروج من مأزقهم\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/TxjPgAzO3J\n\nوأصرّ الأمين العام لحزب الله على تكرار موقف المقاومة السابق، والملتزم موقفاً، مفاده أنّ \"أي اغتيال على الأرض اللبنانية، يطال لبنانياً أو فلسطينياً أو إيرانياً أو سواهم، لا يمكن السكوت عنه\".\n\"أي اغتيال على الأرض اللبنانية يطال لبنانياً أو فلسطينياً أو إيرانياً أو غيره لا يمكن السكوت عنه ولن نسمح أن تفتح ساحة لبنان من جديد للاغتيالات ولن نقبل بتغيير قواعد الإشتباك القائمة وعلى الإسرائيلي أن يفهم\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني…pic.twitter.com/6bXS7HxANR\n\nوقال السيد نصر الله: \"لن نسمح بأن تُفتح ساحة لبنان من جديد للاغتيالات، ولن نقبل بتغيير قواعد الاشتباك القائمة\"، مُضيفاً أنّ \"على الإسرائيلي أن يفهم ذلك\". ودعا إلى وجوب التضامن الحقيقي مع الأسرى في فلسطين، ومع السجناء السياسيين في البحرين.\n\"يجب التضامن الحقيقي مع الأسرى في#فلسطينومع السجناء السياسيين في#البحرين\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/1cwTa0HGGK\n\nوأكد الأمين العام لحزب الله أنّ ما يجري في سوريا هو مشروعٌ أميركي، \"استعانت فيه الولايات بعددٍ من الدول الإقليمية التي ساندتها\"، مُشدّداً على أنّ \"القائد الفعلي للحرب على سوريا، منذ اليوم الأول، كان الأميركي والسفير الأميركي في دمشق، وفق اعترافه\".\n\"ما يجري في#سورياهو مشروع أميركي استعانت فيه أميركا بعدد من الدول الإقليمية التي ساندتها وبحجة داعش عادت القوات الأميركية إلى العراق وبحجة \"داعش\" دخلت لتحتل شرق الفرات\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/4InTRFkebz\n\nولفت السيد نصر الله إلى أنّ التكفيريين المسلحين كانوا \"مجرد أدواتٍ غبية في المشروع الأميركي\"، مُشيراً إلى أنّ القوات الأميركية عادت إلى العراق بحجّة تنظيم \"داعش\"، وعبر الحجّة ذاتها دخلت لتحتل شرقي الفرات.\nوطالب الأمين العام لحزب الله الشعب السوري بأن يتذكر \"البديل الذي كان يتحضر له\"، لافتاً إلى أنّ الأميركيين عندما وجدوا \"أنّ المشروع العسكري فشل، وأنّ سوريا بدأت التعافي\"، كان قانون \"قيصر\" والعقوبات التي فرضت حصاراً قاسياً على الشعب السوري.\nوأشار السيد نصر الله إلى أنّه بدلاً مِن أن يتمّ \"توجيه اللوم إلى من يحاصر سوريا ويجوّعها، يُوجّه اللوم إلى المكان الخاطئ\".\nوأكّد الأمين العام لحزب الله أنّ أهم حقول النفط والغاز السورية، الموجودة شرقي الفرات، \"ينهبها الأميركيون كل يوم، ويمنعون عودتها إلى الحكومة السورية\"، مُشدّداً على أنّ \"سوريا وحلفاءها قادرون ببساطةٍ على تحرير شرقي الفرات\"، مُشيراً إلى أنّها \"منطقة محتلة من جانب القوات الأميركية\".\nوحذّر السيد نصر الله مِن أنّ القتال في شرقي الفرات قد يتحوّل إلى صراعٍ إقليمي ودولي، موضحاً أنّ المعركة ليست مع \"قسد\"، وأنّه \"إذا أراد الأميركيون أن يقاتلوا بأنفسهم، فأهلاً وسهلاً\"، مشدداً على أنّ هذه \"هي المعركة الحقيقية التي ستغير كل المعادلات\".\n\"إذا أراد الأميركيون أن يقاتلوا بأنفسهم أهلاً وسهلاً وهذه هي المعركة الحقيقية التي ستغير كل المعادلات\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/rUoArmqybr\n\nوفي أثناء حديثه بشأن الملف اللبناني، أوضح الأمين العام لحزب الله أنّه يُراد أنّ \"تتحول قوات \"اليونيفيل\" في لبنان إلى جواسيس للاحتلال الإسرائيلي\".\nوأشار إلى أنّ الحكومة اللبنانية تسعى \"لإصلاح خطأٍ تمّ ارتكابه العام الماضي، ويخرق السيادة اللبنانية\"، مُعبّراً عن دعم المقاومة للحكومة اللبنانية، وآملاً أن يساعد أصدقاء لبنان على إجراء هذا التعديل.\nوتساءل بشأن ما إذا كان المسؤولون اللبنانيون سيتجرأون على الاستقواء على المبعوث، إذا كان أميركياً،  بحيث قال إنّهم \"الآن يستقوون على الفرنسيين\".\nأمّا خصوص الحوار اللبناني، فقال السيد نصر الله: \"لأنّنا لسنا ضعفاء، ولأنّنا أصحاب قرار، نحن لا نخاف الحوار، وجاهزون له، لكننا لا نتسول الحوار من أحد\".\nوبيّن الأمين العام لحزب الله أنّ من \"يريدون رئيساً لبناء دولة تواجه حزب الله، لا دولة لحل مشاكل الناس\"، يتضح أنّهم يخدمون هدف \"إسرائيل\" المعلن، والذي \"لا يحتاج إلى استدلال\".\nوشدّد السيد نصر الله على أنه يقول لللبنانيين \"الحقائق التي يعمل عليها البعض\"، لافتاً إلى أنّ البعض \"يرى أنّ أحلامه لا يمكن أن تتحقق إلّا على حطام لبنان، وعلى هياكل عظمية للشعب اللبناني\".\nوأكّد أنّ حزب الله \"في حوارٍ مع التيار الوطني الحر\"، وأنّ ممثّليه يحاورون \"بالنيابة عن حزب الله، وليس عن سائر حلفائه وأصدقائه\".\n\"نحن في حوار مع التيار الوطني الحر بالنيابة عن حزب الله وليس عن بقية حلفائنا والأصدقاء\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادين#التيار_الوطني_الحر@mayadeenlebanonpic.twitter.com/zLjT05Wwnt\n\nوكشف الأمين العام لحزب الله أنّه تمّ عرض موضوع اللامركزية الإدارية والمالية على حزب الله، مؤكّداً أنّه إذا تمّ الاتفاق على مسودةٍ ما، \"فإنّنا معنيون بمناقشتها مع الأفرقاء\".\nوأشار إلى أنّ اللبنانيين \"أمام اقتراح قانونٍ فيه عدد كبير من المواد، ويحتاج الى أغلبيةٍ لإقراره في المجلس النيابي\"، مُشدّداً على أنّه عندما يتم الدخول في شهر أيلول/سبتمبر المُقبل، يتم الدخول في فترةٍ زمنية مهمة في الاستحقاق الرئاسي اللبناني.\n\"نواصل درب الإمام#موسى_الصدرفي المقاومة والدفاع عن القضية الفلسطينية والإيمان بلبنان يأبى التقسيم والتفتيت ونعبر عن تضامننا ووقفتنا إلى جانب إخواننا في#حركة_أملالذين تحملوا هذه القضية منذ البداية\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني…pic.twitter.com/2TiG7tT83g\n\nوذكّر السيد نصر الله بتغييب الإمام الصدر ورفيقيه، قائلاً: \"نعبّر عن تضامننا ووقفتنا إلى جانب إخواننا في حركة أمل، الذين تحمّلوا هذه القضية منذ البداية\".\nوأكد مواصلة درب الإمام موسى الصدر، في المقاومة والدفاع عن القضية الفلسطينية، والإيمان بلبنان الذي يأبى التقسيم والتفتيت.\nوختم الأمين العام لحزب الله حديثه في ذكرى التحرير الثاني، لافتاً إلى أنّنا \"نشهد اليوم وجود فلسطين والقدس في مسيرة أربعين الإمام الحسين، وفي المؤتمر وزيارة الإمام الحسين، وطُرق المسير\".\n\"نشهد اليوم وجود فلسطين والقدس في مسيرة#الأربعين، وفي المؤتمر وزيارة الحسين وطرق المسير، وهذه المناسبة باتت تتحول مع الوقت إلى منبع معنوي وروحي هائل لحركة المقاومة ومحورها في المنطقة\"الأمين العام لحزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادين#فلسطين…pic.twitter.com/yMWaRcZ3Of\n\nوكان السيد نصر الله عزّى اللبنانين في بداية كلمته برحيل ناشر صحيفة \"السفير\" اللبنانية، طلال سلمان، واصفاً إياه بأنّه \"أحد الأعمدة الكبيرة في الصحافة اللبنانية والعربية\"، ومؤكّداً أنّ الراحل كان \"مقاوماً كبيراً وعزيزاً بالفكر والبيان والقلم\"، وأنّه دعم المقاومة في ساحاتها الفكرية والإعلامية، وساندها في كل مراحلها في لبنان وفلسطين والمنطقة، حتى آخر نفسٍ في حياته.\n\"أعزي برحيل الأستاذ#طلال_سلمان، أحد أعمدة الصحافة الذي كان بحق مقاوماً كبيراً وعزيزاً في الفكر والبيان والقلم\"أمين عام حزب الله السيد حسن#نصراللهلمناسبة ذكرى#التحرير_الثاني#الميادينpic.twitter.com/I2aEGKpQ62\n\n\nالتحرير الثاني\nالأمين العام لحزب الله\nالاغتيالات الإسرائيلية\nلبنان\nالسيد حسن نصر الله\nالمقاومة الفلسطينية\nالمقاومة الإسلامية في لبنان\nالحكومة اللبنانية\nالمقاومة اللبنانية\nمحور المقاومة\nذكرى تحرير الجرود اللبنانية\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c93d",
        "url": "https://www.almayadeen.net/news/politics/الدفاع-الجوي-الروسي-يعترض-مسيرتين-أميركيتين-فوق-البحر-الأسود",
        "postid": "1742231",
        "title": "الدفاع الجوي الروسي يعترض مسيرتين أميركيتين فوق البحر الأسود",
        "keywords": "روسيا,أوكرانيا,وزارة الدفاع الروسية,البحر الأسود,شبه جزيرة القرم,روسيا والاطلسي,بيلغورود الروسية,مسيرات أميركية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/83091d84-ab79-42fa-ab3a-14e175b7ccf6.png?v=2&width=1000",
        "video_duration": null,
        "word_count": "209",
        "lang": "ar",
        "published_time": "2023-08-28T23:27:00+03:00",
        "last_updated": "2023-08-28T23:49:42+03:00",
        "description": "مقاتلتان روسيتان ترصدان مسيرتين أميركيتين فوق البحر الأسود وتجبرهما على المغادرة. وأنظمة الدفاع الجوي الروسية تسقط مسيرة أوكرانية فوق مقاطعة بيلغورود، كانت تحاول تنفيذ هجوم إرهابي على أهداف في الأراضي الروسية.",
        "author": "الميادين نت",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "روسيا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "text": "مقاتلتان روسيتان ترصدان مسيرتين أميركيتين فوق البحر الأسود وتجبرهما على المغادرة. وأنظمة الدفاع الجوي الروسية تسقط مسيرة أوكرانية فوق مقاطعة بيلغورود، كانت تحاول تنفيذ هجوم إرهابي على أهداف في الأراضي الروسية.\nوجاء في بيان الوزارة أنّ \"وسائل الدفاع الجوي للقوات الجوية الفضائية الروسية، رصدت فوق الجزء الجنوبي الغربي من البحر الأسود، تحليق طائرتين أميركيتين مسيرتين من طراز (إم كيو-9 ريبير) و(آر كيو-4 غلوبال هوك) باتجاه المجال الجوي الروسي فوق البحر الأسود، حيث كانتا تقومان باستطلاع جوي في منطقة شبه جزيرة القرم\".\nوأوضح البيان: \"من أجل منع الانتهاك المحتمل لحدود الدولة الروسية والتصدي لسلوك الطائرتين المسيرتين ومنعهما من تنفيذ عملية الاستطلاع الإلكترونية، حلقت مقاتلتان روسيتان من قوات الدفاع الجوي في الجو\".\nوأشار بيان الدفاع الروسية إلى أنه \"نتيجةً لإجراءات قوات الدفاع الجوي قامت الطائراتان الأميركيتان المسيرتان بتغير وجهة الطيران، وغادرتا مناطق الاستطلاع الجوي في منطقة شبه جزيرة القرم\".\nوفي السياق، أعلنت وزارة الدفاع الروسية في بيان، اليوم الإثنين، أنّ \"أنظمة الدفاع الجوي الروسية أسقطت طائرة أوكرانية، من دون طيار فوق مقاطعة بيلغورود\".\nوأضاف البيان أنه \"حوالى الساعة 21:00 بتوقيت موسكو (18:00 بتوقيت غرينتش)، تمّ إحباط محاولة أخرى من قبل نظام كييف، لتنفيذ هجوم إرهابي بطائرة من دون طيار على أهداف في الأراضي الروسية\".\nوأوضح البيان أنّ \"أنظمة الدفاع الجوي التي كانت في الخدمة دمّرت الطائرة فوق أراضي منطقة بيلغورود\".\nوفي وقت سابق اليوم،أفادت وزارة الدفاع الروسية، بقيام البحرية الروسية بتوجيه ضربة استهدفت مستودع سلاح الطيران والذخيرة التابع للجيش الأوكراني.\nوجاء في بيان صادر عن الوزارة: \"نفذت البحرية الروسية، الليلة ضربة جماعية، بأسلحة دقيقة بعيدة المدى من البحر، استهدفت مستودع أسلحة الطيران والذخيرة تابع للقوات المسلحة الأوكرانية\"، مؤكّدةً \"وصول الصواريخ إلى أهدافها وتدميرها\".\nقال عمدة العاصمة الروسية موسكوسيرغي سوبيانين، إنّ \"أنظمة الدفاع الجوي الروسية نجحت في إسقاط طائرة مسيرة في منطقة ليوبيرتسي كانت في طريقها باتجاه العاصمة موسكو\".\nوأمس الأحد، أفادت وزارة الدفاع الروسية بمقتل نحو 785 عسكرياً أوكرانياًبعمليات للقوات الروسية في نطاق العملية العسكرية الخاصة. كماأسقط الدفاع الجوي الروسي ليلاً طائرة بلا طياركانت تقترب من موسكو، بحسب سوبيانين.\nبيلغورود الروسية\nمسيرات أميركية\nشبه جزيرة القرم\nالبحر الأسود\nروسيا والاطلسي\nروسيا\nأوكرانيا\nوزارة الدفاع الروسية\n10 اب\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب\n6 اب\n10 اب\n5 اب\n7 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c93e",
        "url": "https://www.almayadeen.net/articles/محاولات-لإعادة-مشهد-2011-في-سوريا--مشروع-التقسيم-يلملم-جميع",
        "postid": "1742232",
        "title": "محاولات لإعادة مشهد 2011 في سوريا: مشروع التقسيم يلملم جميع أدواته",
        "keywords": "سوريا,دمشق,الحرب على سوريا,الأزمة في سوريا",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/050119ef-8763-4c2c-9c41-9bdc3dd5f4d0.png?width=1000",
        "video_duration": null,
        "word_count": "165",
        "lang": "ar",
        "published_time": "2023-08-28T23:34:45+03:00",
        "last_updated": "2023-08-28T23:34:45+03:00",
        "description": "على الرغم من كلّ تلك التغييرات الكبيرة، بل ربما بسببها، فإن الأمور تعود إلى نقطتها الأولى، في محاولةٍ من قوى العدوان لتغيير النتائج الأولى، أو للوصول إلى نتائج أفضل.",
        "author": "جو غانم",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "جو غانم"
            }
        ],
        "text": "على الرغم من كلّ تلك التغييرات الكبيرة، بل ربما بسببها، فإن الأمور تعود إلى نقطتها الأولى، في محاولةٍ من قوى العدوان لتغيير النتائج الأولى، أو للوصول إلى نتائج أفضل.\nكأنّ كل شيء عاد إلى نقطته الأولى. هكذا يفكّر الكثير من السوريين الآن، وهكذا يُحلّلون الأحداث المستجدة مؤخّراً، لأنّ أغلبية عناصر المشهد التي ترسم الصورة العامة للأوضاع في الداخل الآن، تُشكّل، إلى حدّ كبير، الخطوط ذاتها التي رُسمت لتشكيل الأجواء التي سيطرت على البلاد وأهلها، منتصف عام 2011.\nوعلى الرغم من كلّ النتائج الكارثيّة، التي أفرزها الواقع الأول، والذي أفضى إلى هجمةٍ خارجيّة غير مسبوقة من نوعها على سوريا، قدّمت فيها الدولة السورية وشعبها وجيشها عشرات ألوف الشهداء والجرحى، وملايين المهجّرين والنازحين في الداخل والخارج، وحلّ دمارٌ كبير يحتاج السوريون إلى عشرات الأعوام لتدارك آثاره وإزالتها، وحصارٌ غربي وعربيّ (تابع وذيليّ) يشدّ خناقه أكثر فأكثر كل ساعة على من تبقّى حيّاً من السوريين، بالإضافة إلى احتلالَين جديدين، أميركيّ وتركيّ، في الشرق والشمال؛\nوعلى الرغم، من جهة أخرى، من أنّ ذاك الواقع نقل محور المقاومة من مستوى التحالف السياسيّ والتعاون اللوجستيّ لدعم المقاومة في الإقليم، إلى نقطة عملية متقدّمة واستراتيجية بالغة الأهمية على مستوى الصراع مع الحلف الأميركي – الإسرائيلي وتوابعه، بحيث التحمت قوى المقاومة في الميدان، وقاتلت بضراوةٍ على الأرض السورية جنباً إلى جنب مع الجيش العربي السوريّ، وأفشلت مشروعاً كبيراً كان يُعَدُّ للمنطقة، وكانت هي ذاتها أبرز أهدافه التي يجب القضاء عليها لتغيير واقع المنطقة برمّته، وتحويلها إلى \"إقليم إسرائيلي\"؛\nوأيضاً، على الرغم من أنّ نتائج الواقع الأوّل أعادت روسيا إلى واجهة العالم من البوابة السوريّة، بحيث ساهمت الحرب على سوريا في إحداث تغيير جذريّ في مستوى الصراع العالميّ بين الغرب وروسيا والصين أيضاً، وذلك قبل بدء الحرب في أوكرانيا بأعوام؛\nعلى الرغم من كلّ تلك التغييرات الكبيرة، بل ربما بسببها، فإن الأمور تعود إلى نقطتها الأولى، في محاولةٍ من قوى العدوان لتغيير النتائج الأولى، أو للوصول إلى نتائج أفضل، وخصوصاً أنّ تلك القوى الخارجية المعادية لن تخسر أيّ شيء ما دامت تستخدم الحطب العربيّ والمحلّي ذاته لإعادة إحراق الداخل السوري والمنطقة.\nثمّة خطوط عريضة متعدّدة، يجب التطرّق إليها لتتبّع وجهة سير الأحداث التي أعادت الأمور إلى تلك النقطة، فقبل أشهر من الآن، وتحديداً في آذار/مارس الماضي، تعرّضت قاعدة للاحتلال الأميركي في ريف مدينة الحسكة لهجومٍ صاروخيّ أدى إلى سقوط قتلى وجرحى في صفوف الجنود والمقاولين الأميركيين العاملين مع جيش الاحتلال، لتردّ واشنطن، في اليوم التالي مباشرةً، انطلاقاً من قاعدة \"العديد\" في قطر، بقصف مواقع تابعة للقوات الرديفة للجيش السوري في ريف دير الزور، وتقول إنها قصفت \"مواقع إيرانية\"، ليأتي الردّ من قوى المقاومة في الشرق السوري سريعاً، عبر قصف عدد من القواعد الأميركية بثماني طائرات مسيّرة من نوع \"قاصف 1\". وأتت تلك الجولة إيذاناً ببدء مرحلة جديدة في طريقة تعاطي الدولة السورية وحلفائها مع قوات الاحتلال الأميركيّ، بحيث تصاعدت عمليات المقاومة الشعبية والعسكرية، تزامناً مع ازدياد حوادث التحرشّات الجويّة المباشرة وغير المسبوقة بين الطيران الروسيّ والطيران الأميركيّ في سماء الشرق والشمال، ومع حشود عسكرية سورية وحليفة كبيرة في اتّجاه الشرق، وتصريحات رسميّة سورية تحدّثت بصورة واضحة عن سعي سوريا لممارسة حقّها في المقاومة وطرد الاحتلال الأميركيّ من الأراضي السورية. وفي المقابل، سرّعت واشنطن نشاطاتها العسكرية في الشرق، وعزّزت قواتها هناك، وأعادت ترتيب أوراقها وخلق أوراق جديدة، وتصرّفت، ولا تزال حتى اللحظة، كمن يستعدّ للحرب لا لأجل البقاء في الشرق ونهب ثرواته النفطية والزراعية فقط، بل من أجل إعادة العمل على خطط تقسيم سوريا، وإغلاق حدودها مع العراق لقطع طرق التواصل بين قوى محور المقاومة.\nفي الشمال، بعد أشهر من السعي الروسي والسعي الإيراني للوصول إلى تسوية تركية – سوريّة تُمهّد لإيجاد حلول عملية للوضع في الشمال، وبعد لقاءات ومباحثات جدّية في آستانة وموسكو، وإبداء استعداد تركيّ، \"شكليّاً ولفظيّاً\" للتواصل المباشر مع دمشق، و\"تطبيع\" العلاقات بين البلدين، لم تُقْدِم أنقرة على أيّ خطوات عملية تشير إلى نيّتها الاستجابة للمطالب الوطنية السوريّة، بل بدا أنّ إردوغان يعمل على عامل الوقت لتقوية حظوطه الانتخابية في الدّاخل، واستطاع فعلاً كسب الانتخابات الرئاسية بشقّ النّفَس، ويعود بعدها إلى العمل على محاولة ترميم علاقاته بواشنطن والغرب، والدخول في الخطط الأميركية المستجدة لسوريا، الأمر الذي أسفر عن تصعيد الهجمات الإرهابية المنطلقة من الشمال ضدّ الداخل السوريّ، والتي كُثّفت بصورة كبيرة في الشهر الأخير، وكان عمادها \"هيئة تحرير الشام\"، التي يتزعمها رجل \"القاعدة\" أبو محمد الجولانيّ، والتي تُعَدّ الفصيل الأقوى في الشمال، بالإضافة إلى الفصائل التركمانية التي تلقّت تدريبات مكثّفة في الآونة الأخيرة، دعمها وحرّض عليها الأميركيون أنفسهم، بالتعاون مع الأتراك.\nوتزامنت الاعتداءات الأخيرة، التي تطورت إلى الهجوم بالطائرات المسيرة، مع تغييرات تركية في الشمال، منها التركيز على الاعتماد على \"الحكومة الموقتة\" ودعمها على حساب \"الائتلاف السوري المعارض\"، وتغيير عدد من الوجوه العسكرية والأمنية التركية، التي أوكل إليها أمر إدارة الملفين العسكري والأمني في الشمال. وتلك خطوة أرادت أنقرة أن يُفهم منها أنها ساعية للتغيير الفعلي على طريق التسوية المفترضة، لكن الواقع العملي لم يُفرز سوى النتائج العدوانية المذكورة أعلاه، وآخرها المعركة الحقيقية التي جرت صباح يوم الجمعة الفائت، بحيث أقدمت قوة من تنظيم \"هيئة تحرير الشام\" الإرهابيّ على القيام بهجوم بريّ على قرية الملّاجة في ريف اللاذقي الشمالي، وتفجير نفق جرى حفرة بالقرب من المواقع العسكرية السورية، الأمر الذي أدى إلى سقوط عدد من الشهداء في صفوف قوات الجيش، لكنّ الجيش أخذ زمام المبادرة وقضى على القوة المهاجمة، بالتزامن مع وصول حشود عسكرية كبيرة ونوعية إلى جبهة الشمال، الأمر الذي يوحي في إمكان حدوث معركة كبيرة في أيّ لحظة.\nفي الجنوب، واتّكاءً على القرارات الحكومية الأخيرة، التي عقّدت الوضع المعيشي للمواطن السوري أكثر من السابق، انطلقت تظاهرات مطلبيّة في مدينة السويداء، تزامناً مع تكثيف الهجمات الإرهابية على مواقع الجيش العربي السورية في محافظة درعا، لكن أمر التظاهرات تطوّر بسرعة ليخرج عن النطاق المطلبيّ، ويعيد شعارات عام 2011.\nوهنا تحديداً، تظهّرت خطوط الواقع الجديد – القديم، وتبدّى هذا الأمر بصورة واضحة في طريقة تعاطي الإعلامين الغربي والعربي مع الحدث، كما في طريقة عمل \"الناشطين\" المعارضين على وسائل التواصل الاجتماعي، بحيث أعيدت السرديات ذاتها، والمصطلحات عينها، كأنّ \"لحظة الشارع\" رجعت إلى النقطة صفر.\nتؤكّد المعطيات في الميدان، والمعلومات متعددة المصادر، وجود خطّة أميركية – غربية – إسرائيلية، من أجل العودة الجدية إلى العمل على تقسيم سوريا، وأنّ مشروع فصل الجنوب وإقامة كانتون ممتد من الحدود الأردنية إلى أقصى الشمال الشرقيّ، مع تكريس فصل الشمال بالتعاون مع تركيا، وُضع على الطاولة من جديد، وأنّ بعض الأنظمة العربية أعادت فتح الاعتمادات المالية لهذا الهدف. وما الاستماتة الإعلامية لدى بعض القنوات العربية في الحديث عن \"مطالب\" لأهل السويداء بشأن الانفصال عن الدولة السورية، على رغم عدم وجود مطالب من هذا النوع في الشارع هناك، سوى محاولة لفرض هذا النهج وتكريسه و\"تسهيل\" عرضه وتناوله والاعتياد عليه في الشارع السوري، وخصوصاً أنّه يُعَدّ من \"المُحرّمات الوطنيّة\" لدى السوريين عموماً. ويبدو أنّ بعض العرب استجاب بسرعة للمطالب الأميركية ودخل في \"لحظة السويداء\" وما يُحاك بناءً عليها، متناسياً كل الوعود التي أطلقها في الأشهر الماضية، بل متناسياً مصالحه الضرورية مع سوريا الواحدة المستقلة المستقرّة، وهذا ليس بغريبٍ على الأنظمة العربية، التي لا قرار لها ولا مبادئ ولا ثوابت سوى الرضوخ للأميركي والعمل لمصلحته.\nفي الواقع الميدانيّ الآن، المشهد أشبه بكوننا على بُعد رصاصة واحدة من اندلاع حربٍ في الشرق. وبالنظر إلى خريطة الجبهة في الشمال والأحداث المتسارعة هناك، لا يمكن التكهّن إنْ كانت معركة الشرق ستسبق عملية عسكرية كبيرة في الشمال أو تليها أو حتى تتزامن معها. فكل الاحتمالات مطروحة ومفتوحة، وكل الجبهات مكتملة الحشود والاستعدادات، سواء من الطرف الشرعيّ السوريّ وحلفائه في محور المقاومة وروسيا، أو من المحور المعادي مع أدواته الداخلية وحلفائه الإقليميين، مع التأكيد هنا أنّ الطرف المعادي لن يُبادر إلى إطلاق عملية عسكرية كبرى كهذه، وإنّما يحشد لها بجدّية لمواجهة معركة التحرير السورية المحتملة من جهة، ولدعم خططه التقسيمية وحمايتها بتلك الحشود والمظاهر العسكرية. وبينما ستكون معارك تحرير لا خيارات أخرى فيها، بالنسبة إلى السوريين وحلفائهم، ستكون حرب تقسيم بالنسبة إلى الطرف الآخر، أيضاً لا آفاق أخرى لها أبداً، هذا إذا لم يحدث خرق سياسيّ كبير ومفاجئ، وخصوصاً من جهة الشمال.\nأمّا في الجنوب، فتبدو لغة مشيخة العقل في السويداء، في بيانها الأخير، بعيدة عن أهداف المشاريع والخطط الخارجية، وهذا يُسهّل القدرة على إيجاد الحلول بالنسبة إلى الحكومة السورية، وخصوصاً أنّ التواصل بينها وبين الفعاليات الدينية والشعبية في المحافظة، لم ينقطع أبداً.\nختاماً، يجب التوقّف عند عاملين أساسيّين شكّلا رافعة قوية لهذا الاستسهال الخارجيّ في إعادة العجلة إلى نقطة المركز، وتدويرها من جديد، وهما: سوء الأداء الحكومي في الداخل، والذي، على الرغم من اصطدامه بحصارٍ خارجيّ خانقٍ جعل إمكان العمل والنهوض صعباً جدّاً، فإنه شكّل مادة دسمة وعاملاً أساسيّاً في بلوغ هذه المرحلة القاسية، وتحديداً لأنّ الحصار لم يكن العائق الوحيد أمام العمل الحكوميّ المنشود، بل استشراء الفساد الذي زاد في معاناة الناس وصعوبة تدبّرهم معيشتهم.\nوهنا تكمن الحجّة الأساسية لشرائح واسعة من المعترضين والغاضبين، وهناك تكمن المسؤولية الداخلية لتلافي تلك الأخطاء وتداركها، وقطع الطريق على \"الاستثمارات\" الخارجية في أوجاع الناس. أمّا العامل الآخر، فهو عدم تعلّم المعارضين السوريين من كل أخطاء الأعوام السابقة وويلاتها، واستعدادهم للعودة إلى طريق جَلْد وطنهم وتمزيقه من الخطوة الأولى، وفق اللغة ذاتها والأساليب نفسها، على الرغم من وضوح أعداء سوريا في طريقتهم بشأن التعاطي معهم، حين أثبتوا لهم طوال أعوام الحرب، أنهم ليسوا أكثر من أدوات تُستخدم في تدمير بلدانهم. وفي أفضل الأحوال، هم \"أضرار جانبيّة\" لا تستحقّ التوقف عندها كثيراً، بعد انتهاء معارك المستعمر على أوطاننا.\nدمشق\nسوريا\nالأزمة في سوريا\nالحرب على سوريا\nاقرأ للكاتب\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c93f",
        "url": "https://www.almayadeen.net/articles/لماذا-اتخذت-قيادات-أحزاب-شيوعية-موقفا-معاديا-لثورات-بلدانها",
        "postid": "1742110",
        "title": "لماذا اتخذت قيادات أحزاب شيوعية موقفاً معادياً لثورات بلدانها ضد الإمبريالية؟",
        "keywords": "فلسطين المحتلة,الجزائر,فنزويلا,بوليفيا,ثورات الربيع العربي,الشيوعية,أحزاب شيوعية",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/3acb7dae-4ab2-4dd1-849d-7c240bc86e7b.png?v=3&width=1000",
        "video_duration": null,
        "word_count": "137",
        "lang": "ar",
        "published_time": "2023-08-28T23:27:04+03:00",
        "last_updated": "2023-08-28T23:27:04+03:00",
        "description": " الحزب الشيوعي الجزائري كان خلال الثلاثينيات والأربعينيات ملتزماً بالنضال السياسي والدفاع عن الحريات الديمقراطية في إطار الوحدة مع فرنسا.",
        "author": "جمال واكيم",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "جمال واكيم"
            }
        ],
        "text": "الحزب الشيوعي الجزائري كان خلال الثلاثينيات والأربعينيات ملتزماً بالنضال السياسي والدفاع عن الحريات الديمقراطية في إطار الوحدة مع فرنسا.\nعام 2019، وبعد أسابيع قليلة من فوز الرئيس نيكولاس مادورو بولاية رئاسية جديدة في فنزويلا، أعلن خوان غوايدو نفسه رئيساً للبلاد بدعم من المعارضة المدعومة من الولايات المتحدة، وأعلن أيضاً استراتيجية لإطاحة مادورو والنظام البوليفاري الذي يمثله.\nفشل غوايدو في غايته، على الرغم من الدعم الذي تلقاه من العواصم الغربية، وعلى رأسها واشنطن. وفي نتيجة هذا الفشل، تشرذمت المعارضة الليبرالية إلى عدد كبير من المجموعات، ما يطرح تساؤلات عن قدرتها على مواجهة الرئيس نيكولاس مادورو وحكومته البوليفارية في الانتخابات الرئاسية المرتقبة عام 2024 والتشريعية عام 2025.\nوقد استفاد الرئيس نيكولاس مادورو من تراجع الضغوط الأميركية والغربية على حكومته، وخصوصاً بعد اندلاع الحرب الأوكرانية وتوجّه العواصم الغربية إلى خطب ود كاراكاس للحصول على نفطها، لشن حملة لمكافحة الفساد داخل حزبه وجهاز الدولة أدت إلى استقالة أكثر من 60 رئيس بلدية كبرى في البلاد، إضافة إلى عدد كبير من المسؤولين الكبار، على رأسهم وزير النفط طارق العيسمي.\nفي ظل هذه التطورات، حصل تحول لافت في موقف الحزب الشيوعي الفنزويلي الذي أعلن أنه لن يدعم الرئيس مادورو في الانتخابات المقبلة، بذريعة دعمه النقابات العمالية التي تطالب بزيادة أجورها، وبذريعة تلكؤ مادورو في مكافحة الفساد، علماً أن الحزب الشيوعي كان قد دان سجن ليونر أسواهي، الرئيس السابق لمصنع الورق المقوى المملوك للدولة، بتهم فساد، وطالب بتحقيق مستقل في انتحاره بعد أيام قليلة من سجنه.\nوقد جاء ذلك في الوقت الذي تكررت الاشتباكات بين ممثلي الحزب الشيوعي في الجمعية الوطنية، وعلى رأسهم خورخي رودريجيز، وممثلي الحزب الاشتراكي الموحد الحاكم، وصولاً إلى قيام قيادة الحزب الشيوعي الفنزويلي باتصالات مع ممثلي المعارضة المدعومة من الولايات المتحدة وجماعات المجتمع المدني التي تمولها لتنسيق الجهود ضد مادورو في الانتخابات الرئاسية والتشريعية المقبلة.\nفي نتيجة هذه الاتصالات، تمرد عدد كبير من قواعد الحزب الشيوعي الذين اعتبروا أنه، مهما كانت الانتقادات الموجهة إلى حكومة الرئيس مادورو، لا يجب أن يصل الحد إلى التواصل مع أعوان الولايات المتحدة من أحزاب وأوليغارشيا فنزويلية كانت تسيطر على مقدرات البلاد قبل فوز الرئيس الراحل هوغو تشافيز في انتخابات العام 1999 بالرئاسة وكفه يد هؤلاء عن مقدرات البلاد، وهذا ما دفع هؤلاء إلى التقدم بشكوى لدى الغرفة الدستورية في محكمة العدل العليا، نتج منها عزل قيادة الحزب الشيوعي وتعيين قيادة بديلة.\nلم تكن تلك المرة الأولى التي تندفع فيها قيادة حزب شيوعي في خصومتها مع قيادات معادية للإمبريالية الأميركية إلى حد الوقوف مع جماعات مدعومة من واشنطن ضد هذه القيادات. من أبرز الأمثلة على ذلك دور قيادة الحزب الشيوعي البوليفي خلال الستينيات في الوقوف ضد تشي غيفارا، وصولاً إلى إبلاغ السلطات البوليفية التي كانت تلاحقه عن مكانه.\nعندما وصل تشي غيفارا إلى بوليفيا عام 1966 لإطلاق الثورة فيها، تواصل مع الأمين العام للحزب الشيوعي البوليفي ماريو مونجي، الذي أدى دوراً في تسهيل اتصالات غيفارا مع منظمات يسارية عدة في بوليفيا. وقد عقدا عدة اجتماعات خلال فترة وجود غيفارا في بوليفيا، وناقشا الاستراتيجيات، وتبادلا المعلومات، وتعاونا في تنسيق أنشطتهم.\nعلى الرغم من تعاونهما، فإن غيفارا ومونجي اختلفا حول السبيل لإحداث تغيير في بوليفيا، فقد كانت رؤية غيفارا الثورية أكثر راديكالية من نهج الحزب الشيوعي البوليفي الذي كان يسعى للوصول إلى السلطة عبر الانتخابات.\nوقد حاول مونجي أن يطرح نفسه زعيماً مطلقاً لقيادة حركة التغيير، وهو ما رفضه غيفارا، ما جعل مونجي يهدد قواعد الحزب الشيوعي البوليفي بالفصل، ويهدد كوادر الحزب المتفرغة بقطع رواتبهم إن تعاونوا مع غيفارا.\nوقد وصل الحد بمونجي إلى إبلاغ السلطات البوليفية المدعومة من واشنطن عن موقع غيفارا، ما مكن هذه السلطات من محاصرته وأسره وتصفيته عام 1967. بعد ذلك، نأى بنفسه عن إرث غيفارا الثوري، وانتقد علناً تكتيكاته، ودان الكفاح المسلح، معتبراً أن السبيل للتغيير لا يتم إلا عبر الانتخابات. هذا المنطق تبنّاه الكثير من قيادات الأحزاب الشيوعية في العالم، واصفين نهج غيفارا بأنه نهج \"مغامر\".\nوإذا انتقلنا إلى العالم العربي، فإننا نجد أن الحزب الشيوعي الجزائري كان خلال الثلاثينيات والأربعينيات ملتزماً بالنضال السياسي والدفاع عن الحريات الديمقراطية في إطار الوحدة مع فرنسا.\nوعلى الرغم من جهوده بالتواصل مع القوميين الجزائريين، فإن موقفه القاضي بالتمسك بالوحدة مع فرنسا والنضال بالتعاون مع الحزب الشيوعي الفرنسي، إضافة إلى إدانته تظاهرات الجزائريين في 8 أيار/مايو 1945 عند انتهاء الحرب العالمية الثانية للمطالبة بالاستقلال، جعلت الحزب الشيوعي الجزائري يخسر الكثير من مصداقيته، وجعلت عضويته لا تتعدى 15 ألف عضو في مطلع الخمسينيات.\nوقد جرت محاولات لإقامة جبهة جزائرية موحدة بين الحزب الشيوعي الجزائري والعلماء والجماعات القومية، وعلى رأسها جماعة مصالي الحاج، إلا أن هذه الجهود باءت بالفشل بسبب الخلاف على الاستراتيجية التي يجب أن تعتمد في مواجهة الاستعمار الفرنسي. وكان الحزب الشيوعي يرفض اعتماد النضال المسلح، ويفضّل البقاء على علاقات طيبة مع فرنسا التي كانت تحكمها حكومة اشتراكية.\nوعند اندلاع الثورة الجزائرية، عارضتها قيادة الحزب الشيوعي الجزائري، معتبرة أنها لا يمكن أن تنتصر، \"وخصوصاً أنها مدعومة من نظام رجعي\" (أي جمال عبد الناصر في مصر، الذي كان قد واجه محاولة انقلاب قادها الشيوعيون في عام 1954 في ما سمي بتمرد سلاح الفرسان أو المدرعات).\nوقد فاجأت الهجمات التي قامت بها جبهة التحرير الوطني الجزائرية في تشرين الثاني/نوفمبر 1954 الحزب الشيوعي الجزائري. وبضغط من أعضائه الأوروبيين الذين كانوا يفضلون النضال السلمي، فإن الحزب أصدر بياناً في 2 تشرين الثاني/نوفمبر 1954 يدين العنف.\nهذا الأمر خلق شرخاً بين قيادة الحزب وقاعدته التي بدأت تتعاون مع جبهة التحرير الجزائرية، وأدى أيضاً إلى عدم وثوق قيادة جبهة التحرير الجزائرية بقيادة الحزب الشيوعي، ما أثر في التعاون بين الاثنين. وبعد انتصار الثورة الجزائرية عام 1962، بدأت قيادة الحزب الشيوعي الجزائري بحملة تحريض ضد الثورة أدت إلى حظر الحزب نهائياً عام 1965.\nننتقل إلى الحزب الشيوعي الفلسطيني وموقفه من الحركة الصهيونية؛ فقد تأسس هذا الحزب في عشرينيات القرن الماضي، وضم في صفوفه أعضاء عرباً ويهوداً، في الوقت الذي كان الكثير من الشيوعيين اليهود في العالم لا يزالون يتمسكون بميولهم الصهيونية، ولا يرون فيها تعارضاً مع انتمائهم الشيوعي.\nوقد اعتبرت قيادة الحزب الشيوعي الفلسطيني، ممثلة بإميل حبيبي وتوفيق طوبي، أن تأسيس الكيان الصهيوني سيؤدي إلى تقدم المنطقة العربية المحكومة بأنظمة رجعية، وكانت بذلك متأثرة بموقف الحزب الشيوعي السوفياتي الذي كان داعماً لتأسيس الكيان الصهيوني.\nوفي نصّ نشر في صحيفة \"هآرتس\" الصهيونية قبل أعوام قليلة، أشاد \"بنضال قادة عرب من أجل تأسيس إسرائيل\". ويشير النص إلى أنه في الأربعينيات والخمسينيات كان هناك وقت عندما كان يمكن تسمية قادة اليسار بـ\"محاربي الحرية الإسرائيلية\". في تلك الأيام، كان اليسار العربي يقاتل من أجل استقلال \"إسرائيل\"، ولم يكن معارضاً لـ\"دولة يهودية\".\nوفي آب/أغسطس 1948، قبل إعادة توحيد \"الحزب الشيوعي الإسرائيلي\"، عقد الشيوعيون العرب اجتماعاً في حيفا. ألقى إميل حبيبي، أحد مؤسسي الرابطة الوطنية للتحرير في فلسطين، والذي أصبح لاحقاً عضواً في الحزب الشيوعي الإسرائيلي الموحد، خطاباً فيه.\nونشرت مجلة \"كل الشعب\"؛ مجلة الحزب الشيوعي الإسرائيلي، مقتطفات من خطابه الذي قال فيه: \"ستقاتل الرابطة من أجل أن تصبح الجماهير العربية في إسرائيل عنصراً ديمقراطياً يواجه، جنباً إلى جنب مع القوى الديمقراطية اليهودية، لإنجاز القرار الصادر عن الأمم المتحدة بالكامل. يعتمد سلام واستقلال الدولة اليهودية والعربية القائم على التفاهم اليهودي العربي\".\nوقد جرت الاحتفالية الجماهيرية في تجمع تشرين الأول/أكتوبر 1948 في سينما ماي في حيفا. وقد نقلت صحيفة \"دافار\" حديثاً لحبيبي، الذي دعا إلى \"طرد الجيش العراقي المحتل من أرض إسرائيل\"، وأعلن أن الحزب الشيوعي سيقاتل \"لحماية استقلال دولة إسرائيل\".\nوفي خطابه في التجمع، أكد مئير فيلنر، أحد الذين وقّع إعلان استقلال \"إسرائيل\"، مساهمة \"الغالبية العظمى من رفقائنا اليهود والعرب في القتال في صفوف جيش الدفاع الإسرائيلي. وقد قُتل العديد من رفقائنا وأُصيبوا في المعركة، وقدموا مثالاً لمحاربي الحرية الشجعان والأمناء\".\nواستشهد بمساهمة الحزب الشيوعي في جذب المساعدات الدولية \"لحرب استقلال دولة إسرائيل\"، مضيفاً: \"كما ترغب الجماهير العربية في رؤية دولة إسرائيل تنتصر على الغزاة، ترغب الجماهير اليهودية في إفشال مؤامرة الإمبريالية لإضافة الجزء العربي من أرض إسرائيل إلى الأردن\".\nوقد تم الإفصاح عن مساهمة أعضاء الحزب في استقلال \"إسرائيل\" في سؤال برلماني من النائب فيلنر عام 1949، موجه إلى رئيس الوزراء ووزير الدفاع ديفيد بن غوريون، بعد إصدار حاكم الجيش أوامر ضبط واعتقال ضد عضوين في الحزب، هما أمين الحزب في الجليل الغربي رمزي خوري ونديم موسى.\nوذكرت صحيفة \"الحمشمار\" أن فيلنر ذكر في سؤاله البرلماني أن هذين العضوين في الحزب \"نشطا على رأس المقاومة العربية في الجليل الغربي ضد عصابات فوزي القاوقجي، فلماذا يتم اعتقالهما؟\".\nوخلال جلسة المناقشة في الكنيست في كانون الثاني/يناير 1950 بشأن قانون خدمة الدفاع، كان موقف قيادة الحزب الشيوعي لافتاً. ووفقاً لصحيفة \"معاريف\"، \"لمع نجم توفيق طوبي بموقفه الصارم، إذ كان يهاجم نمر حواري ويدين عودته إلى إسرائيل، لأنه كان على رأس منظمة تعمل ضدها\".\nوقد ذكر طوبي في خطاب سابق لحواري في غزة، إذ وجه كلامه إلى المفتي، قائلاً: \"تحت رايتك يا مفتي، سندخل تل أبيب ونلقي اليهود في البحر\"، وطالب النائب طوبي بمحاكمة حواري بصفته \"مجرم حرب\".\nوفي ما يلي خطاب لتوفيق طوبي كان قد ألقاه في باريس في شهر أيار/مايو 1949 لمناسبة الاحتفال بالذكرى السنوية الأولى لإعلان قيام \"دولة\" الكيان، والذي نشر في مجلة الحزب الشيوعي \"كول هعام\":\nتوفيق طوبي\n\"احتفالنا باستقلال إسرائيل\nالرفاق الأعزاء،\nأشكركم من أعماق قلبي لإتاحة الفرصة لي للاحتفال هنا هذا المساء في هذا المهرجان الشعبي الكبير، مثلما فعل أبناء بلدي في الوطن في الذكرى السنوية الأولى لإقامة دولة إسرائيل.\nإنّ احتفالنا بإقامة دولة إسرائيل هو احتفال بانتصار مبدأ حقّ تقرير المصير للشعب اليهودي في أرض إسرائيل. إنّنا نحتفل بذكرى الهزيمة التي مُني بها الاستعمار إثر فشل الحملة العدوانية لجيوش الحكّام العرب الرجعيّين. وبقدر لا يقلّ عن ذلك، فإنّنا نحتفل بفتح الباب للفُرص الجديدة للشعب اليهودي ليشكّل عاملاً للتقدّم في الشرق الأوسط، بواسطة بناء بلاده كدولة ديمقراطية شعبية حقيقية.\nوفي الوقت الذي نحتفل، فإنّنا سنتذكّر باعتزاز ذكرى الحرب البطولية للشعب اليهودي من أجل استقلال إسرائيل، وذكرى كلّ أولئك الذين ضحّوا بحياتهم في الحرب ضدّ الإمبريالية والتدخّلات الإمبريالية. كما لا يمكننا أن نكون صادقين مع أنفسنا إن لم نذكر في هذه اللحظات أولئك الأصدقاء الذين وقفوا بجانب الشعب في إسرائيل في الساعات العصيبة خلال كفاحه للاستقلال. ببالغ الشكر والاعتزاز، نتطلّع هذه الأيام إلى الاتحاد السوفياتي والدول الديمقراطية الشعبية، الذين لم يرتدعوا عن تقديم يد العون في حرب استقلال إسرائيل سياسيّاً وماديّاً. لن ننسى أبداً أنّ الاتحاد السوفياتي كان الداعم الأكثر مثابرة وصدقاً في حربنا للاستقلال.\nإنّ كفاح الديمقراطيّين العرب في فلسطين والبلاد العربية ومقاومتهم حرب الحكومات العربية الرجعية ضدّ دولة إسرائيل الفتيّة، وحقيقة مشاركتهم بكلّ ما يمتلكون من قوّة في حرب الاستقلال، على الرغم من الإرهاب والتهديد، سيُنظر إليه باعتزاز بوصفه جزءاً من عون ومساهمة الديمقراطيّين في أنحاء العالم في حرب استقلال إسرائيل.\nنحن القوى الديمقراطية في إسرائيل، ونحن نحتفل بيوم استقلال إسرائيل، سنصون الاستقلال إذا كُنا اليوم نتناسى الإشارة إلى المخاطر الكبرى التي تتربّص باستقلال دولتنا\" - مصدر: \"كول هاعام\" 19/5/1949\nفي ما تقدّم، استعرضنا تجارب لقيادات أحزاب شيوعية أخطأت تقدير الموقف السياسي، واصطدمت بحركات ثورية وطنية معادية للاستعمار والإمبريالية، نتيجة انطلاق قيادات هذه الأحزاب من تجارب بيروقراطية حزبية معزولة عن فهم الواقع، ومن فهم دوغمائي، وفي كثير من الأحيان يوروسنتري، جعلها تسقط أفكاراً مسبقة تتنافى مع واقع مجتمعاتها، ما انعكس سلباً على دور الأحزاب الشيوعية في البلدان التي ذكرناها، وساهم في بعض الأحيان في إفشال هذه الثورات وحركات التحرر، وخصوصاً في ما جرى في بوليفيا مع تشي غيفارا وفي ما جرى في فلسطين المحتلة، فهل تتعظ قيادة الحزب الشيوعي الفنزويلي من هذه التجارب، وتعمل على حصر الخلاف مع الحكم البوليفاري، بما لا يتيح للإمبريالية الأميركية الاستفادة منه لاستعادة هيمنتها على فنزويلا؟\nثورات الربيع العربي\nالشيوعية\nالجزائر\nفنزويلا\nفلسطين المحتلة\nبوليفيا\nأحزاب شيوعية\nاقرأ للكاتب\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c940",
        "url": "https://www.almayadeen.net/articles/شمالي-أفريقيا--انهيار-في-دوامة-القطبين",
        "postid": "1742235",
        "title": "شمالي أفريقيا: انهيار في دوامة القطبين",
        "keywords": "تونس,الجزائر,المغرب,المغرب العربي",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/f84857a9-e718-4965-8d94-bf94a849737e.png?width=1000",
        "video_duration": null,
        "word_count": "144",
        "lang": "ar",
        "published_time": "2023-08-28T23:29:43+03:00",
        "last_updated": "2023-08-28T23:29:43+03:00",
        "description": "ما يبدو عليه الأمر حالياً هو أن الوضع في منطقة شمالي أفريقيا يتدهور بصورة متسارعة بسبب نمو أسعار المواد الغذائية، والصراعات الإقليمية المتواصلة.",
        "author": "ريما فرح",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "ريما فرح"
            }
        ],
        "text": "ما يبدو عليه الأمر حالياً هو أن الوضع في منطقة شمالي أفريقيا يتدهور بصورة متسارعة بسبب نمو أسعار المواد الغذائية، والصراعات الإقليمية المتواصلة.\nفاقمت الأزمة الروسية - الأوكرانية الاضطرابات الاقتصادية في مناطق كثيرة في العالم، أبرزها في دول شمالي أفريقيا، التي تضم المغرب والجزائر وتونس وليبيا ومصر والسودان. وهي اليوم تشهد تنافساً على كل أنواع الموارد.\nفالمغرب يتمتع بمورد استراتيجي يشكل أساساً في الأمن الغذائي العالمي، هو الفوسفات، المستخدَم في إنتاج الأسمدة.  وتونس لديها أيضاً الفوسفات، لكن بكميات أقل.\nأمّا مصر فتسيطر على قناة السويس، وهي إحدى طرق النقل الرئيسة في العالم، بحيث يتم عبرها توصيل النفط (نحو مليار برميل من النفط والمنتوجات النفطية يومياً: 10% من شحنات النفط العالمية) وغيره من السلع من الشرق الأوسط إلى أوروبا، أي ما يمثل 12% من التجارة العالمية.\nأحدثت الصدمات المحلية والخارجية تقلبات كبيرة في الأسواق المالية العالمية، وتزايد الضغوط التضخمية وخدمة الديون.\nووفقاً لبنك التنمية الأفريقي، شهد النمو الاقتصادي حالة انكماش في منطقة شمال أفريقيا بنسبة 1.1% في عام 2022 بعد تراجع النمو الاقتصادي في ليبيا والجفاف في المغرب. ومن المتوقع أن يستقر النمو الاقتصادي الإجمالي في المنطقة عند 4.3% في العام الجاري بفضل الاستثمار المشروط من جانب الشركات الغربية في تطوير البنية التحتية للطاقة في مصر والمغرب، ومعالجة الأحداث الدائرة في السودان وليبيا، وخفض التوترات السياسية في تونس.\nأدّى تدهور الوضع المالي العالمي إلى زعزعة استقرار سوق العملة، في معظم البلدان الأفريقية، وخصوصاً في الاقتصادات المصدّرة للسلع الأساسية مع انخفاض قيمة العملات المحلية بصورة كبيرة في مقابل الدولار الأميركي. والجزائر هي أحد حلفاء روسيا الرئيسين في المنطقة.\nتحافظ روسيا على علاقات جيدة بالمغرب، وتسعى روسيا، سياسياً واقتصادياً، لتخفيف التوترات بين البلدين، وهي ترى أن الحشد العسكري الحالي، ونشر الأسلحة عند الحدود المغربية - الجزائرية، سيؤديان إلى اشتعال \"حريق كبير\" في المنطقة. لذا، تعمل موسكو على إيجاد حلول تمنع التدخل الغربي من تنفيذ مخططاته وتقسيمه تلك الدول وسرقة خيراته.\nأمّا تونس فلا تزال تتعرض لضغوط غير مسبوقة من الغرب، في مجال الأمن الغذائي، ولا سيما القمح. وعلى رغم علاقات تونس الواسعة بالدول الأوروبية، فإن الرئيس سعيد يرى ضرورة تقليل اعتماد البلاد مالياً على الغرب. وسبق للاتحاد الأوروبي، الذي يُعَدّ شريكا تقليديا لتونس، إن اتخذ قراراً غير مسبوق يقضي بعدم إرسال مراقبين في الانتخابات النيابية التي حدثت بإشارة إلى النأي بالنفس عن حكومة سعيد \"غير الديمقراطية\"، في الوقت الذي أرسلت واشنطن رسالة صريحة حين انتقدت \"الاستبداد في البلاد، وخفّضت مساعداتها المالية لتونس إلى النصف في عام 2023.\nوتأتي هذه التطورات السياسية وسط فترة جفاف طويلة الأمد في دول المغرب العربي، مع ضعف القطاع الزراعي في تونس، إذ إن خزاناتها المائية حاليا ممتلئة بنسبة 30-50% فقط.\nوتُعَدّ الزراعة القطاع الأكثر استهلاكاً للمياه في تونس، الأمر الذي يصل إلى 80% من المياه العذبة في البلاد تستخدم لزراعة الفواكه والخضروات، التي يتم تصّديرها في الغالب. وقد يصبح نقص المياه قريباً، والزراعة، عاملين من عوامل عدم الاستقرار في البلاد.\nأمّا المغرب فتضرّر بشدة، كونه مستورداً للطاقة والغذاء بسبب تقلب أسعار السلع الأساسية، نتيجة للعملية العسكرية في أوكرانيا. واتخذت الحكومة المغربية تدابير شاملة للحيلولة دون تخفيف العبء الاقتصادي عليها. وإن توقيع الرباط و\"تل أبيب\" معاهدة سلام، والاعتراف بالدولة اليهودية، وإقامة علاقات دبلوماسية بها، أمرٌ أدى إلى تعميق الخلاف بين المغرب وتونس والجزائر. ويراهن الغرب على اشتعال الخلافات بشأن القضايا الأكثر حساسية بالنسبة إلى المغرب، وخطة تسوية الصحراء الغربية، وهو ما سيكون له تأثير سلبي أكبر في الأمن الإقليمي. أمّا للسودان ومصر وليبيا فحصة كبيرة من الصراعات والمخططات.\nما يبدو عليه الأمر حالياً هو أن الوضع في منطقة شمالي أفريقيا يتدهور بصورة متسارعة بسبب نمو أسعار المواد الغذائية، والصراعات الإقليمية المتواصلة، والسياسات غير الفعالة من إصلاحات اقتصادية وإدارية وأضرار بيئية ومناخية مدمرة للظروف المعيشية. وحتى الدول المصدّرة للنفط، تواجه مشاكل في إيرادات الميزانية. ولا تزال دول شمال أفريقيا تكافح مع عدد من التحديات طويلة المدى، والقضايا الاجتماعية والاقتصادية والمؤسسية، بما في ذلك ارتفاع مستوى البطالة (وخصوصاً بين الشبان)، وانخفاض معدل المشاركة في القوى العاملة بالنسبة إلى النساء، وإلى الافتقار إلى التعليم العالي الجودة، وعدم كفاءة القطاع العام، وارتفاع نفقات الأمن والدفاع وغيرها. وتمر بلدان شمالي أفريقيا في فترة طويلة من عدم الاستقرار الداخلي والتوترات بين الدول. وهي غير قادرة على معالجة القضايا والمشاكل في الوقت الراهن، في ظل انقسام المجتمعات على نفسها بشأن العملية العسكرية في أوكرانيا، والتدخلات المستمرة للغرب، في حين تتجه روسيا الى التركيز على دول أفريقيا ومد العون لها، في الوقت الذي تبدو تلك الدول مستعدة لتكثيف الشراكة والتعاون مع روسيا من خلال مجموعة واسعة من المجالات ذات الاهتمام المشترك.\nالمغرب\nتونس\nالجزائر\nالمغرب العربي\nاقرأ للكاتب\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c941",
        "url": "https://www.almayadeen.net/video/إيران-تبدأ-استخراج-الغاز-من-القسم-الـ11-من-حقل-بارس-الجنوبي",
        "postid": "1742229",
        "title": "إيران تبدأ استخراج الغاز من القسم الـ11 من حقل بارس الجنوبي في الخليج",
        "keywords": "إيران,الميادين,الميادين GO,Almayadeen Go,Almayadeen GO الميادين,العقوبات على إيران,الخليج,الغاز,النفط الإيراني,الرئيس الايراني,الغاز الإيراني,الحكومة الايرانية,استخراج الغاز,حقل بارس الجنوبي,حقل بارس,نجاح إيراني في استخراج الغاز,أكبر حقل غازي في العالم,احتياطي الغاز في العالم,إيران تبدأ استخراج الغاز,حقل بارس الجنوبي في الخليج",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/11789bae-7e24-42d3-9f2e-a36b706c946c.jpg?v=3&width=1000",
        "video_duration": null,
        "word_count": "102",
        "lang": "ar",
        "published_time": "2023-08-28T22:52:52+03:00",
        "last_updated": "2023-08-28T22:52:58+03:00",
        "description": "إيران تبدأ عبر جهود محلية استخراج الغاز من القسم الـ11 من حقل بارس الجنوبي في الخليج على رغم العقوبات ",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "إيران تبدأ عبر جهود محلية استخراج الغاز من القسم الـ11 من حقل بارس الجنوبي في الخليج على رغم العقوبات\n15 حزيران 2023\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c942",
        "url": "https://www.almayadeen.net/articles/كوهين-والمنقوش---لقاء-عارض-أم-تطبيع-ليبي-معلن-مع--إسرائيل",
        "postid": "1742230",
        "title": "كوهين والمنقوش.. لقاءٌ عارض أم تطبيعٌ ليبيٌّ مُعلن مع \"إسرائيل\"؟",
        "keywords": "الاحتلال الإسرائيلي,ليبيا,التطبيع مع إسرئيل",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/6489dc79-f757-4248-9c51-eb34133d0178.png?v=3&width=1000",
        "video_duration": null,
        "word_count": "235",
        "lang": "ar",
        "published_time": "2023-08-28T22:50:23+03:00",
        "last_updated": "2023-08-28T22:50:23+03:00",
        "description": "الحديث عن تورط مسؤولين ليبيين في التطبيع مع \"إسرائيل\" أو الدعوة إليه، ليس حديثاً جديداً، فمنذ أن قصف حلف شمال الأطلسي الأراضي الليبية، وهناك أخبار تشير إلى تورط اللاعبين السياسيين المتنافسين على كعكة السلطة داخل ليبيا في أوحال التطبيع.",
        "author": "السيد شبل",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "مقالات"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "السيد شبل"
            }
        ],
        "text": "الحديث عن تورط مسؤولين ليبيين في التطبيع مع \"إسرائيل\" أو الدعوة إليه، ليس حديثاً جديداً، فمنذ أن قصف حلف شمال الأطلسي الأراضي الليبية، وهناك أخبار تشير إلى تورط اللاعبين السياسيين المتنافسين على كعكة السلطة داخل ليبيا في أوحال التطبيع.\nأثار الإعلان عن لقاء وزير خارجية حكومة الاحتلال الإسرائيلي إيلي كوهين نظيرته في حكومة «الوحدة الوطنية» الليبية نجلاء المنقوش، الأسبوع الماضي، صدمة لكثير من الأوساط السياسية والشعبية في الداخل الليبي، إذ عبّر العديد من الناشطين والكتاب الليبيين عن رفضهم لأي خطوة باتجاه التقارب مع الكيان الإسرائيلي، كما دانوا، عبر مواقع التواصل والمنصات الإعلامية المحلية، أي مساع حكومية تُفضي إلى منح \"تل أبيب\" اعترافاً \"عربياً رسمياً جديداً\".\nوكان وزير خارجية الاحتلال قد أشار، أمس الأحد، إلى أنّ لقاءه المنقوش تم بسريّة في إيطاليا، باستضافة وزير الخارجية الإيطالي أنطونيو تاياني، لافتاً إلى أنّ اللقاء استهدف تطوير العلاقات بين \"إسرائيل\" وليبيا، مؤكداً نية حكومة الاحتلال الاستفادة من الإمكانات الليبية، والتعاون في المجالات الزراعية.\nويؤكد مراقبون أن قادة الاحتلال وعدداً من مؤيدي التطبيع داخل ليبيا دائماً ما يثيرون مسألة \"التراث اليهودي داخل ليبيا\"، ويُبرزونها كمدخل لتبرير العلاقات بين طرابلس و\"تل أبيب\"، إذ تتصاعد الدعوات إلى تجديد \"المعابد والمقابر اليهودية\"، باعتبارها تكأة لتمرير التعاون بين المؤسسات الإسرائيلية وعدد من المنتسبين إلى مجالات الثقافة والفنون.\nولا تختلف الحال في هذا السياق بين ليبيا وغيرها من الأقطار العربية، إذ تسعى المؤسسات الصهيونية لاختراق العمق العربي من بوابة الاقتصاد أو الفنون أو التراث؛ وفي ظل رفض الشارع العربي للتطبيع، يسعى مؤيدوه من النخب المعزولة عن نبض الشارع إلى تمرير التطبيع عبر شعارات مخادعة تسعى للتمويه على عملية الاختراق الصهيوني، وتقديمها باعتبارها لا تتخطى حيز \"التعاون الثقافي\" أو \"المنافع الاقتصادية\".\nعلى الصعيد الرسمي، جاء الرد سريعاً من جانب عبد الحميد الدبيبة رئيس حكومة «الوحدة الوطنية»، إذ تم الإعلان عن توقيف المنقوش عن العمل وإحالتها إلى التحقيق. وبينما نفت وزارة الخارجية الليبية صحة الأخبار الواردة عن اللقاء، جاءت تصريحات أخرى لتؤكد حدوثه مع وصفه بأنه \"لقاء عارض غير رسمي وغير معد مسبقاً\".\nفي الجهة المقابلة، أكد الإعلام الإسرائيلي، والذي صعّد من اهتمامه بالملف الليبي على نحو مباغت، أن العديد من الاتصالات الهاتفية بين الوزيرين قد سبقت لقاء روما، وأنه تم الاتفاق عليه مسبقاً على \"أعلى المستويات في ليبيا\"، كما أشارت صحيفة «يديعوت أحرونوت» الإسرائيلية إلى هروب المنقوش على متن طائرة حكومية إلى تركيا بمساعدة جهاز الأمن الداخلي الليبي، بيد أن الجهاز نفى الأمر.\nفي السياق ذاته، قال المجلس الرئاسي الليبي إن تطبيع العلاقات مع \"إسرائيل\" أمر غير شرعي وغير قانوني، كما اتهم مكتب رئيس البرلمان نجلاء المنقوش بالخيانة الكبرى، في الوقت نفسه، أكد جهاز الأمن الداخلي وقوفه صفاً واحداً مع مشاعر الشعب الليبي تجاه القضايا كافة، وخاصةً القضية الفلسطينية، مستنكراً «ما قامت به وزيرة الخارجية بالجلوس مع أحد أفراد الكيان الصهيوني».\nويخشى الدبيبة الذي يقود حكومته من طرابلس من خسارة المساندة الشعبية والقبلية التي يحظى بها، خاصة أنه يواجه منافسة شرسة من حكومة طبرق في شرقي البلاد، والتي يدعمها البرلمان الليبي والمشير خليفة حفتر قائد \"الجيش الوطني\"؛ إذ تعاني ليبيا، منذ سنوات، من تفتت السلطة بين حكومتين واحدة في الغرب وأخرى تنازعها على الشرعية في الشرق.\nمع انتشار الأخبار التي كشفت عن اللقاء بين كوهين والمنقوش، بدأ الشارع الليبي ينتفض، إذ اندلعت الاحتجاجات في العاصمة طرابلس، وعدد من المدن الأخرى، كما أغلق المحتجون عدداً من الطرق الرئيسية، وأحرقوا الإطارات، ولوّح المتظاهرون بالعلم الفلسطيني، رافعين صور الشهداء ولافتات تشير إلى الانتهاكات الإسرائيلية.\nويُرجع مراقبون محدودية التظاهرات الليبية الرافضة للتطبيع حتى الآن، إلى سرعة استجابة الحكومة للغضب للشعبي، وإعلان إحالة الوزيرة إلى التحقيق، ما ساهم في تهدئة الرأي العام الغاضب، إذ شعر الليبيون على حين غفلة أن بلادهم على وشك الانزلاق إلى خندق التطبيع، فعبّروا عن رفضهم لهذا المسار بشكل عاجل عبر مواقع التواصل وفي الميادين العامة.\nولا تعترف ليبيا بالكيان الإسرائيلي، إذ تؤيد طرابلس الحقوق الفلسطينية، ويُجرم القانون 62 لعام 1957 إقامة أي نوع من العلاقات بين الدولة الليبية و\"إسرائيل\"، كما عُرفت القيادة الليبية لعقود طويلة قبل عام 2011 بمواقفها المساندة للشعب الفلسطيني، والرافضة لجرائم الاحتلال الإسرائيلي.\nوجاء الموقف الشعبي الليبي الرافض للتطبيع، متسقاً مع بيانات الفصائل الفلسطينية، التي دانت لقاء كوهين/المنقوش، ودعت القوى السياسية والشعبية الليبية إلى التشبث بمواقفها المعهودة المدافعة عن \"القضية الفلسطينية ومقدسات الأمة\".\nوكانت حركة حماس قد عبّرت عن رفضها لهذا اللقاء، معتبرة أنه \"يشرعن وجود الكيان الصهيوني على الأرض الفلسطينية المحتلة، ويمثل ضوءاً أخضر للاحتلال لكي يستمر في سياساته الفاشية وجرائمه الوحشية\".\nكما استنكرت حركة الجهاد الإسلامي لقاء الوزيرة الليبية المسؤول الصهيوني، معتبرة ما جرى \"ارتداداً خطيراً عن ثوابت الأمة وسقوطاً في مستنقع التطبيع...\".\nكذلك أكدت الجبهة الشعبية لتحرير فلسطين أن اللقاء هو بوابة للتطبيع، و\"يعدّ إهانة خطيرة للشعب الليبي الذي سطر تاريخاً من الوفاء لفلسطين وقضايا الأمة العربية\".\nبعد توقيع الاتفاقات التي عرفت باسم \"اتفاقات أبراهام\" عام 2020، سعت حكومة الاحتلال إلى إقناع دول عربية أخرى بالاعتراف بسيادتها وإقامة علاقات دبلوماسية علانية معها، وعملت على تحقيق ذلك عبر فتح قنوات اتصال بالمسؤولين في تلك البلدان، ومحاولة إيهامهم بأن التطبيع سيكون بوابتهم لنيل التأييد الدولي والحصول على الدعم الاقتصادي الخارجي.\nوقد تمكن قادة الاحتلال من تحقيق ذلك مع الإمارات والبحرين والمغرب والسودان، خلال الأعوام الأخيرة، لكن رغم ذلك، بقي التطبيع مُحاصراً داخل الدوائر الرسمية، وظل الموقف الشعبي العربي مؤيداً للموقف الفلسطيني، بل وضاغطاً على الحكومات العربية بهدف إدانة أي تعديات إسرائيلية جديدة.\nفحتى الأنظمة العربية التي ذهبت في اتجاه الاعتراف بالكيان الإسرائيلي، لم تستطع مناطحة المزاج الشعبي على الدوام، فأُجبرت على انتقاد حكومة بنيامين نتنياهو بسبب بناء المستوطنات في الضفة الغربية، كما دانت الغارات العسكرية التي قام بها \"جيش\" الاحتلال مؤخراً على مناطق في غزة والضفة الغربية.\nالحديث عن تورط مسؤولين ليبيين في التطبيع مع \"إسرائيل\" أو الدعوة إليه، ليس حديثاً جديداً، فمنذ أن قصف حلف شمال الأطلسي الأراضي الليبية، وهناك أخبار تشير إلى تورط اللاعبين السياسيين المتنافسين على كعكة السلطة داخل ليبيا في أوحال التطبيع.\nففي مطلع العام الماضي 2022، نشرت هيئة البث الإسرائيلية أخباراً تؤكد لقاء رئيس حكومة \"الوحدة الوطنية\" عبد الحميد الدبيبة كبار المسؤولين في حكومة الاحتلال بالعاصمة الأردنية عمان، وكان من بينهم رئيس الموساد.\nكما ادعت وسائل إعلام إسرائيلية في تشرين الثاني/نوفمبر 2021، وجود مساع لإقامة علاقات معلنة بين \"إسرائيل\" وليبيا، على هامش مؤتمر دولي كان قد أُقيم في فرنسا لتناول الشأن الليبي.\nعلى الجانب الآخر، كانت صحيفة \"هآرتس\"، قد كشفت أنّ صدام، نجل الجنرال الليبي خليفة حفتر، قد زار \"إسرائيل\" خلال خريف عام 2021، وأنه حمل رسالة من أبيه يطلب فيها دعماً سياسياً وعسكرياً غربياً و\"إسرائيلياً\" مقابل تعهده بإقامة علاقات دبلوماسية مستقبلية بين بلاده و\"إسرائيل\".\nهذه الأخبار التي ينشرها الإعلام الإسرائيلي على مدار سنوات بخصوص وصوله إلى تفاهمات مع مسؤولين داخل ليبيا، ووضعه أول \"لبنة في بناء التطبيع\"، دائماً ما يتم نفيها رسمياً من الجانب الليبي؛ وأياً كان الطرف \"الصادق\" في القصة، فإن أهم ما فيها أنها تكشف عن وجه ليبيا الحقيقي الرافض للتطبيع، الذي يمثّله أبناء ليبيا البسطاء، وهو الوجه الذي يخشاه جميع المسؤولين، لذا يسارعون إلى إنكار ادعاءات الجانب الإسرائيلي.\nوكان استطلاع للرأي أجراه «المركز العربي للأبحاث ودراسة السياسات» مطلع العام الجاري، قد أكد أن 96 في المئة من الليبيين يرفضون الاعتراف بـ\"إسرائيل\"، وأنه من بين 14 دولة عربية، حلّت ليبيا في المركز الثاني في رفض التطبيع.\nويرى ناشطون في مجال مناهضة التطبيع أن ما أثير عن لقاء المنقوش - كوهين، ربما يكون بمنزلة \"الضارّة النافعة\"، لأنه أزاح على حين غفلة الستار عن المساعي الصهيونية لتحريض الأطراف المتصارعة داخل ليبيا على التطبيع، وأن تفجّر الأمر على هذا النحو والرفض الشعبي الواسع الذي صاحب هذا الحدث، سيعطّل، بدرجة أو أخرى، تلك المساعي الإسرائيلية المسمومة.\nالتطبيع مع إسرئيل\nليبيا\nالاحتلال الإسرائيلي\nاقرأ للكاتب\n10 اب 22:06\nاليوم 12:58\nاليوم 13:43\nاليوم 14:17\nاليوم 17:05\n6 اب 19:01\n6 اب 01:39\n10 اب 22:06\n5 اب 17:27\n7 اب 15:34\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    },
    {
        "_id": "66ba438943368d253781c943",
        "url": "https://www.almayadeen.net/video/فرنسا-تحظر-ارتداء-العباءة-الإسلامية-في-مدارسها",
        "postid": "1742066",
        "title": "فرنسا تحظر ارتداء العباءة الإسلامية في مدارسها",
        "keywords": "الميادين,الميادين GO,فرنسا,الميادين فيديو,الميادين نت,باريس,اليمين المتطرف,التعليم,الحجاب,مدارس,اليسار,إسلام,فرنسا تحظر ارتداء العباءة,العباءة الإسلامية,تعدي على الحريات المدنية,مدارس فرنسا الحكومية,العباءات في مدارس باريس,مدارس باريس,إصدار قرار الحظر,منع المظاهر الدينية,مجال التعليم,القوانين العلمانية الصارمة,وضع قواعد واضحة",
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/8/28/f40cd6f2-114c-4a05-80cb-0dabdb8e62f0.jpg?v=4&width=1000",
        "video_duration": null,
        "word_count": "240",
        "lang": "ar",
        "published_time": "2023-08-28T18:28:00+03:00",
        "last_updated": "2023-08-28T22:24:32+03:00",
        "description": "فرنسا تحظر ارتداء العباءة الإسلامية في المدارس, بحجّة أنّها تنتهك القوانين العلمانيّة الصارمة في مجال التعليم في البلاد. وزارة التعليم الفرنسية شدّدت على وضع قواعد واضحة لمديري المدارس, ومساعدتهم على تطبيقها قبل انطلاق العام الدراسي الجديد.",
        "author": "شبكة الميادين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "فيديو"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "الميادين Go"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فرنسا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "text": "فرنسا تحظر ارتداء العباءة الإسلامية في المدارس, بحجّة أنّها تنتهك القوانين العلمانيّة الصارمة في مجال التعليم في البلاد. وزارة التعليم الفرنسية شدّدت على وضع قواعد واضحة لمديري المدارس, ومساعدتهم على تطبيقها قبل انطلاق العام الدراسي الجديد.\n22 أيار\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "filename": "articles_2023_8"
    }
]