[
    {
        "_id": "66bba7b1364b8dbca8ee31f3",
        "url": "https://www.almayadeen.net/news/615945/-الميادين-نت--في-جنوب-لبنان-في-ذكرى-التحرير---النرجيلة--والد",
        "author": "عبدالله ذبيان",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "عبدالله ذبيان"
            }
        ],
        "description": "الطريق إلى الجنوب اللبناني في عيد المقاومة والتحرير لها وقع مميز. تلج مدنه وقراه وسط شعور عارم بالعنفوان ولافتات كتب عليها \"أدخلوها بسلام آمنين\". إنها الأرض العربية الوحيد التي حررت بالمقاومة المسلحة في 25 أيار / مايو عام 2000.",
        "filename": "articles_2014_5",
        "keywords": [
            ""
        ],
        "lang": "ar",
        "last_updated": "2015-12-10T22:26:18+02:00",
        "postid": "615945",
        "published_time": "2014-05-24T07:11:12+03:00",
        "text": "الطريق إلى الجنوب اللبناني في عيد المقاومة والتحرير لها وقع مميز. تلج مدنه وقراه وسط شعور عارم بالعنفوان ولافتات كتب عليها \"أدخلوها بسلام آمنين\". إنها الأرض العربية الوحيد التي حررت بالمقاومة المسلحة في 25 أيار / مايو عام 2000.\nلافتات وأقواس النصر التي تحكي \"الانتصار الذهبي\" على آلة الحرب الإسرائيلية تستقبلك من صيدا امتداداً إلى كل مناطق الجنوب اللبناني. في القرى المحاذية للحدود مع فلسطين المحتلة يرتفع مستوى التحدي، فتجد لافتات خط عليها: إلى فلسطين.\nفي الطريق إلى مدينة بنت جبيل نمرّ بقرى جنوبية وادعة شكلّت على مدى السنين نموذجا للعيش المشترك وتلاقي عائلات قوس قزح الطيف اللبناني الواحد.\nفي تلك المدينة، ألقى أمين عام حزب الله السيد حسن نصر الله خطاب النصر في 26 أيار/ مايو عام 2000 أطلق خلاله عبارته التاريخية: \"واللهِ إن اسرائيل هذه هي أوهن من بيت العنكبوت\".\nوهو الخطاب نفسه الذي جعل القيادة الإسرائيلية تحاول اقتحام المدينة إبان عدوان تموز عام 2006 وكان حليفهم الفشل الذريع. فما كان من دان حالوتس، رئيس أركان الجيش الاسرائيلي آنذاك، إلا أن يشير إلى الأمر في كتابه حول هزيمة إسرائيل في حرب تموز بالقول: \"قادة الجبهة الشمالية كانوا عجولا سمينة كسولة بدلا من أن يكونوا خيولا سريعة\".\n\nفي مارون الراس تلة يمكن لزائرها مشاهدة مساحات شاسعة من أرض فلسطين المحتلة وأن يكون على بعد امتار قليلة من الشريط الحدودي. على هذه التلة أهدت الجمهورية الإسلامية في إيران الشعب اللبناني \"حديقة ايران\" وأصبح الناس يقضون ساعات وساعات وأنظارهم تشخص نحو فلسطين.\nكانت هذه التلة آخر مكان ينسحب منه العدو الصهيوني بعد فشله في الحرب فكان للحديقة بُعد معنوي في الصراع مع الجيش الاسرائيلي، إضافة الى إطلالته على فلسطين وجبل الجرمق والجولان السوري المحتل، فضلا عن \"القرى اللبنانية السبع\" التي ما تزال محتلة وهي \"المالكية – صلحا – قدس- هونين- النبي يوشع - إبل القمح – طبريخا.\nلا يأبه الجنوبيون لمناطيد إسرائيل ولا لتحليق طائراتها فوق منازلهم، فحركة الإعمار كثيفة على الحدود. منازل وفيلات ومنتجعات سياحية كلها على تخوم فلسطين المحتلة. إطمئنان الناس هناك لا لبس فيه. أطفال يلعبون، مزارعون في أراضيهم، حركة في القرى، وكبار السن إما يلفّون سجائرهم في وقت راحة كما تلفّت خيوط الشمس محاصيلهم أو يدخنون النرجيلة على شرفة منزل مطل على الشريط الحدودي غير آبهين بدوريات الإسرائيليين أو طيرانهم.\nفي المقابل تجد في المستعمرات المحاذية حركة خجولة يزنرّها خوف وتحميها دوريات للجيش الإسرائيلي وبعض منازل هجرها المستوطنون.\n\nنيممّ وجوهنا شطر الوزاني، تلك المنطقة النهرية الخلابة. هنا أيضاً مزارعون وحياة ومشاريع سياحية  ضخمة على ضفة النهر، منها مشروع \"قرية حصن الوزاني\"، الذي يبعد \"رمية بحصة\" عن الحدود مع فلسطين والجولان السوري المحتلين.\nمشروع كلّف ملايين الدولارات وهو يتعرّض بشكل دائم لاعتداءات جنود الإحتلال واستفزازاتهم.\nأما أصحاب المشروع فيعتبرونه شكلاً من أشكال \"التحدي السلمي والحضاري\" الذي يظهر محبة اللبناني للحياة.\n\nفي أي جولة حدودية جنوبية لا بد من العروج إلى معتقل الخيام، سيئ السمعة، بموقعه الاستراتيجي على تلة في مدينة الخيام. هو معلم مخزي لإسرائيل مشرّف للبنانيين حاولت الطائرات الإسرائيلية تدميره في حرب عام 2006 لإخفاء معالم الإجرام والتعذيب الذي مارسه جنودها بحق الآف المعتقلين من الرجال والنساء والشيوخ والأطفال..22 معتقلاً قضوا تحت التعذيب في هذا المعتقل.\nفي 23 أيار/ مايو 2000، وخلال فوضى الهروب الإسرائيلي من جنوب لبنان، هربت أيضاً القوة المسيطرة على المعتقل والتي كان يشرف عليها جهاز الميلشيات المتعاملة مع إسرائيل بقيادة العميل أنطوان لحد، و اقتحم الأهالي المعتقل وأطلقوا سراح 142 أسيراً كانوا بداخله.\nفي طريق العودة، قال صديق: شاهدنا جنودا ونقاط للجيش اللبناني ولكن هل لاحظتم أننا لم نلمح أي مقاوم خلال رحلتنا الحدودية. لم ينبت أحد منا ببنت شفة، ليس تجاهلا لسؤاله بل لأن الجميع مدرك أن كل من التقيناهم في هذا اليوم هو مقاومون آمنوا بمعادلة ذهبية ثلاثية قوامها الجيش والشعب والمقاومة.\n\n\n9 اب\nاليوم 17:41\nاليوم 17:06\n11 اب\nاليوم 18:21\n6 اب\n10 اب\n12 اب\n7 اب\n6 اب\nتصفح المزيد\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة",
        "thumbnail": "",
        "title": "\"الميادين نت\" في جنوب لبنان في ذكرى التحرير: \"النرجيلة\" والدبكة تقارعان الطائرة والدبابة",
        "video_duration": null,
        "word_count": "1135"
    }
]